{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "Ġt": 257,
      "Ġa": 258,
      "he": 259,
      "in": 260,
      "re": 261,
      "Ġthe": 262,
      "on": 263,
      "er": 264,
      "Ġo": 265,
      "at": 266,
      "Ġs": 267,
      "en": 268,
      "Ġc": 269,
      "es": 270,
      "Ġw": 271,
      "is": 272,
      "nd": 273,
      "it": 274,
      "or": 275,
      "Ġp": 276,
      "al": 277,
      "ed": 278,
      "Ġb": 279,
      "Ġof": 280,
      "an": 281,
      "Ġf": 282,
      "ing": 283,
      "Ġin": 284,
      "ar": 285,
      "ou": 286,
      "Ġm": 287,
      "Ġand": 288,
      "Ġto": 289,
      "ic": 290,
      "ion": 291,
      "Ġd": 292,
      "le": 293,
      "ro": 294,
      "as": 295,
      "Ġh": 296,
      "ent": 297,
      "Ġth": 298,
      "ct": 299,
      "Ġe": 300,
      "il": 301,
      "Ġre": 302,
      "om": 303,
      "ve": 304,
      "Ġl": 305,
      "st": 306,
      "Ġn": 307,
      "ly": 308,
      "Ġbe": 309,
      "Ġis": 310,
      "âĢ": 311,
      "ĠT": 312,
      "se": 313,
      "ol": 314,
      "Ġg": 315,
      "ation": 316,
      "im": 317,
      "id": 318,
      "et": 319,
      "ce": 320,
      "ut": 321,
      "ot": 322,
      "ur": 323,
      "ra": 324,
      "ch": 325,
      "ow": 326,
      "ĠA": 327,
      "ig": 328,
      "Ġfor": 329,
      "Ġthat": 330,
      "Ġu": 331,
      "ĠS": 332,
      "Ġon": 333,
      "Ġst": 334,
      "ver": 335,
      "ir": 336,
      "ĠC": 337,
      "Ġy": 338,
      "ĠI": 339,
      "ul": 340,
      "ay": 341,
      "am": 342,
      "Ġas": 343,
      "ith": 344,
      "el": 345,
      "ad": 346,
      "Ġpro": 347,
      "her": 348,
      "Ġcon": 349,
      "Ġare": 350,
      "Ġan": 351,
      "Ġwith": 352,
      "if": 353,
      "Ġwh": 354,
      "Ġit": 355,
      "Ġor": 356,
      "Ġal": 357,
      "Ġyou": 358,
      "ter": 359,
      "od": 360,
      "ĠM": 361,
      "Ġ(": 362,
      "ĠThe": 363,
      "ment": 364,
      "ge": 365,
      "Ġ1": 366,
      "ĠP": 367,
      "th": 368,
      "op": 369,
      "ate": 370,
      "ers": 371,
      "ist": 372,
      "Ġde": 373,
      "ess": 374,
      "ies": 375,
      "ab": 376,
      "ill": 377,
      "Ġhe": 378,
      "Ġex": 379,
      "ĠB": 380,
      "Ġsu": 381,
      "ect": 382,
      "Ġcom": 383,
      "ore": 384,
      "Ġwe": 385,
      "us": 386,
      "ity": 387,
      "est": 388,
      "âĢĻ": 389,
      "res": 390,
      "ac": 391,
      "ive": 392,
      "Ġha": 393,
      "ĠH": 394,
      "um": 395,
      "rom": 396,
      "ld": 397,
      "Ġv": 398,
      "os": 399,
      "Ġby": 400,
      "ke": 401,
      "qu": 402,
      "ant": 403,
      "em": 404,
      "iv": 405,
      "ain": 406,
      "nt": 407,
      "ĠW": 408,
      "Ġat": 409,
      "pp": 410,
      "igh": 411,
      "Ġwas": 412,
      "ĠD": 413,
      "ud": 414,
      "Ġcan": 415,
      "Ġfrom": 416,
      "ĠE": 417,
      "and": 418,
      "ort": 419,
      "oc": 420,
      "Ġr": 421,
      "Ġch": 422,
      "ĠR": 423,
      "Ġne": 424,
      "ĠF": 425,
      "ial": 426,
      "Ġse": 427,
      "Ġ2": 428,
      "ure": 429,
      "un": 430,
      "Ġnot": 431,
      "Ġle": 432,
      "ical": 433,
      "ĠN": 434,
      "art": 435,
      "ĠG": 436,
      "ĠâĢ": 437,
      "Ġhave": 438,
      "ri": 439,
      "ĠL": 440,
      "Ġsh": 441,
      "og": 442,
      "Ġen": 443,
      "Ġsp": 444,
      "Ġthis": 445,
      "ight": 446,
      "pt": 447,
      "all": 448,
      "red": 449,
      "ich": 450,
      "Ġab": 451,
      "rou": 452,
      "Ġwor": 453,
      "ions": 454,
      "00": 455,
      "ould": 456,
      "ther": 457,
      "ost": 458,
      "The": 459,
      "our": 460,
      "gh": 461,
      "du": 462,
      "ome": 463,
      "Ġim": 464,
      "ated": 465,
      "per": 466,
      "ine": 467,
      "ard": 468,
      "Ġpl": 469,
      "Ġus": 470,
      "out": 471,
      "ag": 472,
      "ff": 473,
      "Ġtheir": 474,
      "act": 475,
      "ide": 476,
      "ell": 477,
      "Ġint": 478,
      "pl": 479,
      "ĠO": 480,
      "ans": 481,
      "ear": 482,
      "ast": 483,
      "age": 484,
      "ust": 485,
      "ak": 486,
      "Ġwhich": 487,
      "ous": 488,
      "Ġwhe": 489,
      "ec": 490,
      "ĠJ": 491,
      "iz": 492,
      "Ġk": 493,
      "Ġthey": 494,
      "Ġyour": 495,
      "ĠU": 496,
      "Ġad": 497,
      "Ġcont": 498,
      "ib": 499,
      "ood": 500,
      "Ġall": 501,
      "cc": 502,
      "ult": 503,
      "end": 504,
      "Ġinc": 505,
      "ru": 506,
      "ĠIn": 507,
      "Ġwill": 508,
      "ap": 509,
      "Ġcomp": 510,
      "Ġdis": 511,
      "ong": 512,
      "Ġres": 513,
      "Ġmore": 514,
      "ations": 515,
      "ia": 516,
      "ew": 517,
      "ip": 518,
      "vel": 519,
      "Ġhas": 520,
      "âĢĿ": 521,
      "orm": 522,
      "ere": 523,
      "ary": 524,
      "so": 525,
      "Ġdo": 526,
      "ater": 527,
      "able": 528,
      "ĠTh": 529,
      "are": 530,
      "ence": 531,
      "Ġman": 532,
      "ual": 533,
      "Ġother": 534,
      "Ġcl": 535,
      "ks": 536,
      "ry": 537,
      "Ġwere": 538,
      "ild": 539,
      "Ġbut": 540,
      "'s": 541,
      "Ġper": 542,
      "ance": 543,
      "Ġimp": 544,
      "ind": 545,
      "ep": 546,
      "ents": 547,
      "Ġme": 548,
      "ach": 549,
      "Ġalso": 550,
      "Ġone": 551,
      "Ġte": 552,
      "ose": 553,
      "ign": 554,
      "ĠâĢľ": 555,
      "reat": 556,
      "ake": 557,
      "ass": 558,
      "ress": 559,
      "av": 560,
      "Ġ19": 561,
      "ase": 562,
      "au": 563,
      "ction": 564,
      "ition": 565,
      "Ġj": 566,
      "Ġso": 567,
      "Ġun": 568,
      "ice": 569,
      "ber": 570,
      "Ġar": 571,
      "Ġout": 572,
      "Ġapp": 573,
      "ime": 574,
      "Ġpart": 575,
      "one": 576,
      "ount": 577,
      "very": 578,
      "ace": 579,
      "Ġstud": 580,
      "ish": 581,
      "Ġev": 582,
      "ory": 583,
      "ord": 584,
      "Ġabout": 585,
      "ens": 586,
      "ire": 587,
      "ok": 588,
      "ack": 589,
      "Ġinf": 590,
      "ĠSt": 591,
      "Ġwho": 592,
      "ame": 593,
      "Ġpe": 594,
      "Ġcomm": 595,
      ").": 596,
      "Ġhis": 597,
      "ors": 598,
      "ub": 599,
      "ite": 600,
      "ces": 601,
      "Ġthem": 602,
      "Ġsc": 603,
      "ang": 604,
      "Ġ\"": 605,
      "Ġsy": 606,
      "ue": 607,
      "ree": 608,
      "ĠK": 609,
      "ike": 610,
      "ound": 611,
      "low": 612,
      "Ġpre": 613,
      "olog": 614,
      "now": 615,
      "ĠIt": 616,
      "Ġup": 617,
      "Ġbec": 618,
      "ric": 619,
      "Ġqu": 620,
      "Ġmay": 621,
      "Ġthan": 622,
      "ie": 623,
      "ile": 624,
      "iff": 625,
      "ays": 626,
      "Ġyear": 627,
      "ĠCh": 628,
      "ail": 629,
      "ople": 630,
      "Ġrec": 631,
      "Ġsome": 632,
      "Ġbeen": 633,
      "nder": 634,
      "ates": 635,
      "Ġits": 636,
      "Ġwhen": 637,
      "Ġthere": 638,
      "ian": 639,
      "Ġgo": 640,
      "mer": 641,
      "ings": 642,
      "Ġinto": 643,
      "Ġag": 644,
      "rit": 645,
      "Ġtra": 646,
      "vers": 647,
      "Ġ20": 648,
      "erv": 649,
      "ough": 650,
      "Ġtime": 651,
      "ĠThis": 652,
      "Ġwork": 653,
      "Ġover": 654,
      "ph": 655,
      "Ġthese": 656,
      "ons": 657,
      "ren": 658,
      "te": 659,
      "Ġdiff": 660,
      "Ġhad": 661,
      "Ġhow": 662,
      "Ġpeople": 663,
      "rough": 664,
      "Ġro": 665,
      "ĠV": 666,
      "Ġcons": 667,
      "ally": 668,
      "lud": 669,
      "ause": 670,
      "Ġtr": 671,
      "ific": 672,
      "ond": 673,
      "ms": 674,
      "Ġra": 675,
      "tern": 676,
      "Ġ3": 677,
      "ll": 678,
      "ove": 679,
      "Ġcol": 680,
      "Ġbet": 681,
      "we": 682,
      "Ġuse": 683,
      "Ġsa": 684,
      "Ġact": 685,
      "ities": 686,
      "lic": 687,
      "int": 688,
      "Ġmost": 689,
      "Ġunder": 690,
      "irst": 691,
      "Ġacc": 692,
      "Ġour": 693,
      "ments": 694,
      "alth": 695,
      "ys": 696,
      "Ġlike": 697,
      "Ġbl": 698,
      "Ġdes": 699,
      "row": 700,
      "Ġknow": 701,
      "ious": 702,
      "lect": 703,
      "ook": 704,
      "ject": 705,
      "Ġwould": 706,
      "ffect": 707,
      "les": 708,
      "Ġnew": 709,
      "ning": 710,
      "Ġtw": 711,
      "velop": 712,
      "Ġsuch": 713,
      "ĠY": 714,
      "Ġrep": 715,
      "Ġrel": 716,
      "Ġneed": 717,
      "stem": 718,
      "Ġif": 719,
      "ient": 720,
      "Ġgen": 721,
      "cess": 722,
      "ational": 723,
      "Ġinclud": 724,
      "hed": 725,
      "Ġany": 726,
      "Ġhel": 727,
      "ative": 728,
      "ob": 729,
      "Ġpr": 730,
      "ced": 731,
      "ple": 732,
      "Ġprov": 733,
      "ular": 734,
      "Ġprodu": 735,
      "Ġhelp": 736,
      "yp": 737,
      "Ġonly": 738,
      "ating": 739,
      "ov": 740,
      "Ġchild": 741,
      "Ġph": 742,
      "Ġwhat": 743,
      "Ġoff": 744,
      "Ġused": 745,
      "ool": 746,
      "Ġind": 747,
      "),": 748,
      "Ġam": 749,
      "Ġno": 750,
      "Ġfirst": 751,
      "Ġmany": 752,
      "Ġspec": 753,
      "Ġdevelop": 754,
      "ĠUn": 755,
      "Ġthrough": 756,
      "ath": 757,
      "Ġreg": 758,
      "Ġac": 759,
      "fter": 760,
      "Ġfe": 761,
      "uring": 762,
      "Ġem": 763,
      "ark": 764,
      "ise": 765,
      "erm": 766,
      "Ġexp": 767,
      "round": 768,
      "oss": 769,
      "ics": 770,
      "Ġpo": 771,
      "iet": 772,
      "ts": 773,
      "Ġtwo": 774,
      "uc": 775,
      "rib": 776,
      "hen": 777,
      "ful": 778,
      "Ġdiffere": 779,
      "iss": 780,
      "ink": 781,
      "Ġsystem": 782,
      "Ġob": 783,
      "ility": 784,
      "rop": 785,
      "ied": 786,
      "oth": 787,
      "als": 788,
      "ne": 789,
      "Ġdec": 790,
      "old": 791,
      "Ġadd": 792,
      "Ġass": 793,
      "ten": 794,
      "ible": 795,
      "ased": 796,
      "Ġsur": 797,
      "eth": 798,
      "Ġshould": 799,
      "arch": 800,
      "ange": 801,
      "Ġatt": 802,
      "ures": 803,
      "ower": 804,
      "Ġ-": 805,
      "Ġsupp": 806,
      "ife": 807,
      "fore": 808,
      "ween": 809,
      "ĠHe": 810,
      "ract": 811,
      "Ġ201": 812,
      "Ġwater": 813,
      "Ġwell": 814,
      "In": 815,
      "ert": 816,
      "ble": 817,
      "aw": 818,
      "Ġrem": 819,
      "ram": 820,
      "Ġinv": 821,
      "ĠâĢĵ": 822,
      "Ġyears": 823,
      "Ġsub": 824,
      "own": 825,
      "Ġfl": 826,
      "Ġco": 827,
      "ng": 828,
      "ution": 829,
      "gan": 830,
      "Ġhealth": 831,
      "Ġbetween": 832,
      "Ġ4": 833,
      "sel": 834,
      "Ġsm": 835,
      "ade": 836,
      "Ġ200": 837,
      "Ġhigh": 838,
      "Ġcould": 839,
      "cy": 840,
      "its": 841,
      "Ġpres": 842,
      "hes": 843,
      "ever": 844,
      "Ġwhere": 845,
      "Ġrese": 846,
      "form": 847,
      "ick": 848,
      "Ġtrans": 849,
      "ily": 850,
      "wn": 851,
      "ident": 852,
      "ants": 853,
      "uch": 854,
      "Ġmake": 855,
      "xt": 856,
      "ology": 857,
      "Ġimport": 858,
      "Ġ5": 859,
      "Ġget": 860,
      "ĠAs": 861,
      "Ġbu": 862,
      "Ġear": 863,
      "Ġpers": 864,
      "ited": 865,
      "chn": 866,
      "Ġinter": 867,
      "chool": 868,
      "ural": 869,
      "Ġher": 870,
      "ience": 871,
      "Ġpol": 872,
      "Ġmod": 873,
      "Ġform": 874,
      "ting": 875,
      "ivers": 876,
      "Ġnum": 877,
      "ines": 878,
      "ef": 879,
      "Ġinst": 880,
      "meric": 881,
      "ont": 882,
      "ata": 883,
      "Ġeffect": 884,
      "Ġdisc": 885,
      "Ġfound": 886,
      "ists": 887,
      "Ġexam": 888,
      "Ġdifferent": 889,
      "ict": 890,
      "land": 891,
      "Ġbecause": 892,
      "ness": 893,
      "ually": 894,
      "hat": 895,
      "ins": 896,
      "Ġlong": 897,
      "Ġafter": 898,
      "ature": 899,
      "Ġinform": 900,
      "Ġlar": 901,
      "Ġexper": 902,
      "oy": 903,
      "Ġcount": 904,
      "Ġdet": 905,
      "Ġcar": 906,
      "Ġsim": 907,
      "cept": 908,
      "Ġmed": 909,
      "Ġeven": 910,
      "Ġtyp": 911,
      "Ġworld": 912,
      "ism": 913,
      "ft": 914,
      "gy": 915,
      "Ġresp": 916,
      "Ġlear": 917,
      "Ġcent": 918,
      "Ġjust": 919,
      "Ġincre": 920,
      "Ġthen": 921,
      "Ġsign": 922,
      "Ġed": 923,
      "Ġhum": 924,
      "Ġvery": 925,
      "Ġ18": 926,
      "urn": 927,
      "Ġway": 928,
      "aking": 929,
      "Ġvar": 930,
      "get": 931,
      "vent": 932,
      "Ġgener": 933,
      "Ġsaid": 934,
      "Ġthose": 935,
      "other": 936,
      "ically": 937,
      "iew": 938,
      "Ġfol": 939,
      "Ġref": 940,
      "ĠAmeric": 941,
      "ives": 942,
      "Ġke": 943,
      "omm": 944,
      "Ġpub": 945,
      "Ġsee": 946,
      "arm": 947,
      "Ġprog": 948,
      "vern": 949,
      "cer": 950,
      "Ġext": 951,
      "Ġcall": 952,
      "Ġprocess": 953,
      "Ġresult": 954,
      "Ġpat": 955,
      "Ġfact": 956,
      "Ġsec": 957,
      "Ġloc": 958,
      "ros": 959,
      "ck": 960,
      "Ġca": 961,
      "ases": 962,
      "Ġevery": 963,
      "ues": 964,
      "ds": 965,
      "Ġrequ": 966,
      "Ġgra": 967,
      "Ġeach": 968,
      "iron": 969,
      "Ġsoc": 970,
      "led": 971,
      "Ġbeing": 972,
      "ruct": 973,
      "ages": 974,
      "ork": 975,
      "tle": 976,
      "Ġdist": 977,
      "Ġcommun": 978,
      "ps": 979,
      "Ġimportant": 980,
      "ved": 981,
      "Ġtechn": 982,
      ".âĢĿ": 983,
      "Ġpartic": 984,
      "Ġmon": 985,
      "ody": 986,
      "Ġlife": 987,
      "ĠAl": 988,
      "Ġdep": 989,
      "Th": 990,
      "Ġdef": 991,
      "Ġinformation": 992,
      "Ġduring": 993,
      "Ġchildren": 994,
      "Ġset": 995,
      "cent": 996,
      "Ġent": 997,
      "Ġart": 998,
      "Ġcre": 999,
      "Ġmuch": 1000,
      "ized": 1001,
      "Ġlead": 1002,
      "ward": 1003,
      "Ġfam": 1004,
      "ices": 1005,
      "ĠWe": 1006,
      "Ġshe": 1007,
      "io": 1008,
      "Ġfollow": 1009,
      "ĠPro": 1010,
      "Ġown": 1011,
      "ather": 1012,
      "any": 1013,
      "imes": 1014,
      "Ġstudy": 1015,
      "Ġdata": 1016,
      "Ġright": 1017,
      "Ġaut": 1018,
      "Ġstudents": 1019,
      "Ġread": 1020,
      "ĠThey": 1021,
      "Ġlevel": 1022,
      "Ġsk": 1023,
      "ĠRe": 1024,
      "ection": 1025,
      "ize": 1026,
      "Ġfood": 1027,
      "Ġsame": 1028,
      "Ġgrow": 1029,
      "..": 1030,
      "gg": 1031,
      "Ġmade": 1032,
      "Ġmy": 1033,
      "Ġav": 1034,
      "Ġ6": 1035,
      "Ġfind": 1036,
      "Ġdoes": 1037,
      "ted": 1038,
      "Ġmin": 1039,
      "Ġcur": 1040,
      "hip": 1041,
      "Ġproble": 1042,
      "Ġstr": 1043,
      "Ġgood": 1044,
      "Ġperson": 1045,
      "ale": 1046,
      "Ġback": 1047,
      "und": 1048,
      "onom": 1049,
      "Ġschool": 1050,
      "Ġboth": 1051,
      "Ġend": 1052,
      "Ġins": 1053,
      "Ġexpl": 1054,
      "Ġpop": 1055,
      "ĠIf": 1056,
      "the": 1057,
      "ĠAn": 1058,
      "viron": 1059,
      "Ġshow": 1060,
      "Ġhist": 1061,
      "Ġcomple": 1062,
      "ĠFor": 1063,
      "ality": 1064,
      "Ġsmall": 1065,
      "read": 1066,
      "Ġche": 1067,
      "Ġdi": 1068,
      "Ġgl": 1069,
      "Ġgrou": 1070,
      "Ġusing": 1071,
      "Ġbefore": 1072,
      "19": 1073,
      "Ġcor": 1074,
      "ential": 1075,
      "iel": 1076,
      "Ġtest": 1077,
      "ivid": 1078,
      "Ġmain": 1079,
      "stand": 1080,
      "ince": 1081,
      "ĠHow": 1082,
      "iversity": 1083,
      "rol": 1084,
      "Ġagain": 1085,
      ".,": 1086,
      "omen": 1087,
      "ĠAr": 1088,
      "ined": 1089,
      "Ġtreat": 1090,
      "ĠInd": 1091,
      "ars": 1092,
      "Ġbo": 1093,
      "20": 1094,
      "ty": 1095,
      "Ġstate": 1096,
      "ex": 1097,
      "Ġoften": 1098,
      "Ġbr": 1099,
      "der": 1100,
      "ished": 1101,
      "Ġprot": 1102,
      "inal": 1103,
      "000": 1104,
      "ock": 1105,
      "ix": 1106,
      "Ġresearch": 1107,
      "Ġwhile": 1108,
      "imate": 1109,
      "Ġless": 1110,
      "nce": 1111,
      "Ġsol": 1112,
      "Ġval": 1113,
      "Ġserv": 1114,
      "Ġtake": 1115,
      "Ġlit": 1116,
      "ute": 1117,
      "ergy": 1118,
      "Ġnow": 1119,
      "||": 1120,
      "Ġposs": 1121,
      "ien": 1122,
      "Ġpower": 1123,
      "ral": 1124,
      "ax": 1125,
      "ĠNew": 1126,
      "Ġorgan": 1127,
      "Ġec": 1128,
      "Ġhim": 1129,
      "Ġnumber": 1130,
      "Ġdise": 1131,
      "Ġmem": 1132,
      "Ġocc": 1133,
      "Ġday": 1134,
      "Ġprovid": 1135,
      "oh": 1136,
      "irect": 1137,
      "akes": 1138,
      "ulation": 1139,
      "vironment": 1140,
      "Ġgovern": 1141,
      "dition": 1142,
      "Ġris": 1143,
      "ier": 1144,
      "ĠSp": 1145,
      "Ġ10": 1146,
      "Ġhand": 1147,
      "air": 1148,
      "ered": 1149,
      "ah": 1150,
      "Ġvis": 1151,
      "Ġfun": 1152,
      "Ġbody": 1153,
      "Ġdown": 1154,
      "Ġdesign": 1155,
      "Ġsupport": 1156,
      "Ġhuman": 1157,
      "Ġthree": 1158,
      "iqu": 1159,
      "Ġchar": 1160,
      "Ġactiv": 1161,
      "ves": 1162,
      "Ġbel": 1163,
      "ĠSc": 1164,
      "ters": 1165,
      "up": 1166,
      "Ġcell": 1167,
      "Ġconf": 1168,
      "Ġredu": 1169,
      "Ġclass": 1170,
      "Ġest": 1171,
      "iving": 1172,
      "Ġcommon": 1173,
      "ital": 1174,
      "Ġmust": 1175,
      "Ġaround": 1176,
      "hers": 1177,
      "iety": 1178,
      "ury": 1179,
      "aj": 1180,
      "Ġreport": 1181,
      "rent": 1182,
      "ven": 1183,
      "Ġpoint": 1184,
      "Ġ7": 1185,
      "ium": 1186,
      "uss": 1187,
      "ains": 1188,
      "Ġland": 1189,
      "Ġlook": 1190,
      "Ġstart": 1191,
      "ger": 1192,
      "Ġcle": 1193,
      "Ġelect": 1194,
      "Ġdid": 1195,
      "Ġgreat": 1196,
      "Ġplan": 1197,
      "ving": 1198,
      "ave": 1199,
      "ĠBut": 1200,
      "ross": 1201,
      "âĢĶ": 1202,
      "Ġlarge": 1203,
      "Ġcontin": 1204,
      "Ġser": 1205,
      "itions": 1206,
      "cl": 1207,
      "day": 1208,
      "ee": 1209,
      "Ġcare": 1210,
      "This": 1211,
      "anc": 1212,
      "self": 1213,
      "Ġop": 1214,
      "orn": 1215,
      "Ġexample": 1216,
      "ared": 1217,
      ",âĢĿ": 1218,
      "eg": 1219,
      "ouse": 1220,
      "ional": 1221,
      "Ġallow": 1222,
      "Ġ8": 1223,
      "way": 1224,
      "ron": 1225,
      "ull": 1226,
      "Ġequ": 1227,
      "Ġincluding": 1228,
      "rain": 1229,
      "outh": 1230,
      "Ġwrit": 1231,
      "acter": 1232,
      "Ġconst": 1233,
      "ash": 1234,
      "Ġadv": 1235,
      "iver": 1236,
      ".\"": 1237,
      "Ġpublic": 1238,
      "Ġret": 1239,
      "inc": 1240,
      "ĠThere": 1241,
      "ĠIs": 1242,
      "Ġcour": 1243,
      "Ġcalled": 1244,
      "com": 1245,
      "Ġknown": 1246,
      "Ġunderstand": 1247,
      "gen": 1248,
      "Ġmet": 1249,
      "Ġthough": 1250,
      "iven": 1251,
      "ially": 1252,
      "ner": 1253,
      "ĠAnd": 1254,
      "Ġdr": 1255,
      "esp": 1256,
      "Ġeduc": 1257,
      "Ġbuild": 1258,
      "aterial": 1259,
      "Ġpract": 1260,
      "ired": 1261,
      "osed": 1262,
      "ividual": 1263,
      "Ġbeh": 1264,
      "Ġstill": 1265,
      "Ġquest": 1266,
      "âĢĵ": 1267,
      "Ġgu": 1268,
      "els": 1269,
      "ected": 1270,
      "lish": 1271,
      "ank": 1272,
      "Ġmat": 1273,
      "iod": 1274,
      "Ġmight": 1275,
      "ries": 1276,
      "oci": 1277,
      "Ġsom": 1278,
      "Ġ9": 1279,
      "erest": 1280,
      "itive": 1281,
      "Ġtem": 1282,
      "Ġplace": 1283,
      "Ġeas": 1284,
      "ources": 1285,
      "Ġthink": 1286,
      "10": 1287,
      "raph": 1288,
      "oun": 1289,
      "ering": 1290,
      "ĠYou": 1291,
      "ĠWh": 1292,
      "Ġappro": 1293,
      "Ġstand": 1294,
      "Ġgre": 1295,
      "oms": 1296,
      "bers": 1297,
      "Ġcaus": 1298,
      "Ġfew": 1299,
      "ason": 1300,
      "ĠThese": 1301,
      "ization": 1302,
      "ination": 1303,
      "Ġ199": 1304,
      "Ġdem": 1305,
      "Ġide": 1306,
      "ording": 1307,
      "eng": 1308,
      "ior": 1309,
      "ids": 1310,
      "Ġenvironment": 1311,
      "de": 1312,
      "Ġpresent": 1313,
      "Ġpur": 1314,
      "Ġchang": 1315,
      "Ġcap": 1316,
      "ffic": 1317,
      "Ġlight": 1318,
      "Ġproduct": 1319,
      "Ġwithin": 1320,
      "Ġiss": 1321,
      "ration": 1322,
      "Ġwithout": 1323,
      "ption": 1324,
      "Ġchange": 1325,
      "âĢľ": 1326,
      "ived": 1327,
      "ertain": 1328,
      "Ġindividual": 1329,
      "ĠâĢĺ": 1330,
      "ense": 1331,
      "Ġenergy": 1332,
      "me": 1333,
      "line": 1334,
      "angu": 1335,
      "ets": 1336,
      "Ġeng": 1337,
      "Ġmaterial": 1338,
      "Ġprof": 1339,
      "Ġdevelopment": 1340,
      "Ġdirect": 1341,
      "ĠDe": 1342,
      "Ġpot": 1343,
      "ĠEng": 1344,
      "Ġident": 1345,
      "Ġwant": 1346,
      "less": 1347,
      "Ġimpro": 1348,
      "Ġair": 1349,
      "Ġsl": 1350,
      "man": 1351,
      "ton": 1352,
      "Ġpos": 1353,
      "eral": 1354,
      "orth": 1355,
      "ability": 1356,
      "sp": 1357,
      "Ġphys": 1358,
      "Ġsym": 1359,
      "Ġben": 1360,
      "Ġwomen": 1361,
      "Ġve": 1362,
      "ĠUniversity": 1363,
      "illion": 1364,
      "iness": 1365,
      "Ġlaw": 1366,
      "agn": 1367,
      "alk": 1368,
      "Ġimm": 1369,
      "Ġsit": 1370,
      "Ġlearn": 1371,
      "ethod": 1372,
      "Ġplay": 1373,
      "ris": 1374,
      "ĠAmerican": 1375,
      "Ġarea": 1376,
      "Ġdisease": 1377,
      "Ġgovernment": 1378,
      "ians": 1379,
      "Ġproject": 1380,
      "Ġanal": 1381,
      "Ġbre": 1382,
      "Ġdon": 1383,
      "Ġ&": 1384,
      "rodu": 1385,
      "ental": 1386,
      "Ġess": 1387,
      "Ġpass": 1388,
      "Ġsocial": 1389,
      "ield": 1390,
      "Ġbelie": 1391,
      "Ġanother": 1392,
      "ĠAd": 1393,
      "tt": 1394,
      "Ġmark": 1395,
      "arent": 1396,
      "bs": 1397,
      "Ġbest": 1398,
      "Ġinterest": 1399,
      "ify": 1400,
      "ug": 1401,
      "Ġmeas": 1402,
      "ological": 1403,
      "Ġrest": 1404,
      "Ġwar": 1405,
      "Ġbas": 1406,
      "ĠCon": 1407,
      "ccess": 1408,
      "Ġopp": 1409,
      "Ġinclude": 1410,
      "'t": 1411,
      "ajor": 1412,
      "ified": 1413,
      "erc": 1414,
      "Ġcontrol": 1415,
      "ained": 1416,
      "It": 1417,
      "atural": 1418,
      "Ġpar": 1419,
      "Ġant": 1420,
      "Ġdesc": 1421,
      "ently": 1422,
      "Ġproper": 1423,
      "Ġanim": 1424,
      "Ġblood": 1425,
      "atic": 1426,
      "Ġhome": 1427,
      "Ġleg": 1428,
      "Ġmove": 1429,
      "Ġsever": 1430,
      "ats": 1431,
      "az": 1432,
      "Ġet": 1433,
      "Ġmus": 1434,
      "hor": 1435,
      "Ġlow": 1436,
      "Ġpain": 1437,
      "Ġrisk": 1438,
      "lished": 1439,
      "Ġmil": 1440,
      "arc": 1441,
      "Ġprogram": 1442,
      "Ġagainst": 1443,
      "ining": 1444,
      "Ġcult": 1445,
      "Ġeconom": 1446,
      "ource": 1447,
      "ĠHowever": 1448,
      "Ġearly": 1449,
      "Ġbecome": 1450,
      "ision": 1451,
      "Ġlast": 1452,
      "Ġbetter": 1453,
      "Ġprovide": 1454,
      "Ġoper": 1455,
      "here": 1456,
      "Ġavail": 1457,
      "ern": 1458,
      "ider": 1459,
      "to": 1460,
      "ways": 1461,
      "ĠPh": 1462,
      "Ġfore": 1463,
      "ission": 1464,
      "ware": 1465,
      "Ġold": 1466,
      "gin": 1467,
      "str": 1468,
      "Ġhere": 1469,
      "ĠSh": 1470,
      "Ġtre": 1471,
      "rist": 1472,
      "ik": 1473,
      "Ġhistory": 1474,
      "Ġmeans": 1475,
      "Ġtoo": 1476,
      "ards": 1477,
      "Ġtop": 1478,
      "Ġpercent": 1479,
      "Ġorder": 1480,
      "Ġele": 1481,
      "Ġindu": 1482,
      "Ġsecond": 1483,
      "Ġcause": 1484,
      "ead": 1485,
      "Ġmethod": 1486,
      "ills": 1487,
      "Ġkeep": 1488,
      "ention": 1489,
      "Ġter": 1490,
      "Ġgroup": 1491,
      "Ġmajor": 1492,
      "Ġfamily": 1493,
      "Ġcurrent": 1494,
      "Ġaddition": 1495,
      "eed": 1496,
      "Ġperform": 1497,
      "view": 1498,
      "amp": 1499,
      "rap": 1500,
      "Ġoccur": 1501,
      "ator": 1502,
      "Ġreal": 1503,
      "Ġsaf": 1504,
      "Ġdev": 1505,
      "Ġinvol": 1506,
      "Ġ[": 1507,
      "Ġparticular": 1508,
      "ients": 1509,
      "Ġinfl": 1510,
      "ĠUnited": 1511,
      "ote": 1512,
      "irc": 1513,
      "Ġseveral": 1514,
      "omp": 1515,
      "ples": 1516,
      "Ġnear": 1517,
      "Ġhig": 1518,
      "Ġsay": 1519,
      "Ġperiod": 1520,
      "ĠEx": 1521,
      "Ġplant": 1522,
      "Ġspecies": 1523,
      "ĠâĢĶ": 1524,
      "Ġlangu": 1525,
      "ograph": 1526,
      "Ġpossible": 1527,
      "ina": 1528,
      "oid": 1529,
      "ĠRes": 1530,
      "ĠCl": 1531,
      "Ġfin": 1532,
      "ĠWhen": 1533,
      "Ġprom": 1534,
      ",\"": 1535,
      "Ġsignific": 1536,
      "Ġbenef": 1537,
      "ĠCol": 1538,
      "use": 1539,
      "icle": 1540,
      "Ġunt": 1541,
      "Ġmean": 1542,
      "urop": 1543,
      "Ġmen": 1544,
      "idence": 1545,
      "Ġamong": 1546,
      "Ġ15": 1547,
      "ĠComm": 1548,
      "Ġopen": 1549,
      "Ġable": 1550,
      "Ġlim": 1551,
      "Ġorig": 1552,
      "Ġsays": 1553,
      "Ġcost": 1554,
      "Ġscient": 1555,
      "Ġhapp": 1556,
      "Ġ.": 1557,
      "Ġnon": 1558,
      "ogn": 1559,
      "ret": 1560,
      "Ġmar": 1561,
      "Ġaffect": 1562,
      "Ġsince": 1563,
      "Ġprop": 1564,
      "Ġbus": 1565,
      "Ġareas": 1566,
      "Ġcountry": 1567,
      "sy": 1568,
      "Ġcal": 1569,
      "Ġel": 1570,
      "ĠCan": 1571,
      "ĠGod": 1572,
      "Ġavailable": 1573,
      "though": 1574,
      "ilar": 1575,
      "ories": 1576,
      "Ġlearning": 1577,
      "ĠSe": 1578,
      "of": 1579,
      "Ġthings": 1580,
      "Ġfollowing": 1581,
      "par": 1582,
      "Ġfour": 1583,
      "ĠTo": 1584,
      "What": 1585,
      "Ġprevent": 1586,
      "Ġfre": 1587,
      "ended": 1588,
      "Ġaccess": 1589,
      "Ġfac": 1590,
      "Ġname": 1591,
      "Ġhead": 1592,
      "Ġdel": 1593,
      "ĠPl": 1594,
      "Ġtreatment": 1595,
      "ĠQ": 1596,
      "ling": 1597,
      "Ġbased": 1598,
      "ances": 1599,
      "ploy": 1600,
      "Ġcond": 1601,
      "ĠZ": 1602,
      "olution": 1603,
      "Ġothers": 1604,
      "Ġfree": 1605,
      "ames": 1606,
      "cing": 1607,
      "ane": 1608,
      "osp": 1609,
      "Ġtimes": 1610,
      "Ġcertain": 1611,
      "ots": 1612,
      "ĠStates": 1613,
      "ends": 1614,
      "ocus": 1615,
      "Ġlab": 1616,
      "Ġcase": 1617,
      "urther": 1618,
      "ole": 1619,
      "Ġstruct": 1620,
      "Ġwee": 1621,
      "une": 1622,
      "Ġrece": 1623,
      "Ġfeel": 1624,
      "Ġview": 1625,
      "Ġcome": 1626,
      "urope": 1627,
      "sc": 1628,
      "elf": 1629,
      "Ġpost": 1630,
      "Ġlo": 1631,
      "be": 1632,
      "hy": 1633,
      "Ġmonth": 1634,
      "ably": 1635,
      "ĠAt": 1636,
      "Ġgr": 1637,
      "Ġrun": 1638,
      "Ġsuccess": 1639,
      "ression": 1640,
      "Ġlocal": 1641,
      "Ġproblem": 1642,
      "ring": 1643,
      "Ġobject": 1644,
      "work": 1645,
      "Ġput": 1646,
      "Ġbi": 1647,
      "Ġimpact": 1648,
      "Ġ17": 1649,
      "oint": 1650,
      "aper": 1651,
      "Ġconn": 1652,
      "ised": 1653,
      "Ġpress": 1654,
      "Ġnatural": 1655,
      "We": 1656,
      "Ġage": 1657,
      "Ġtype": 1658,
      "Ġbro": 1659,
      "Ġflow": 1660,
      "Ġassoci": 1661,
      "Ġintern": 1662,
      "Ġbir": 1663,
      "ĠEn": 1664,
      "Ġ12": 1665,
      "Ġlevels": 1666,
      "Ġsignificant": 1667,
      "icult": 1668,
      "Ġamount": 1669,
      "Ġlittle": 1670,
      "ones": 1671,
      "ope": 1672,
      "br": 1673,
      "Ġproblems": 1674,
      "Ġvir": 1675,
      "Ġlet": 1676,
      "ggest": 1677,
      "ww": 1678,
      "Ġcreat": 1679,
      "Ġhard": 1680,
      "resent": 1681,
      "ĠCent": 1682,
      "por": 1683,
      "Ġfar": 1684,
      "Ġcells": 1685,
      "ĠNational": 1686,
      "12": 1687,
      "Ġdue": 1688,
      "Ġinvest": 1689,
      "Ġlist": 1690,
      "ately": 1691,
      "ĠAf": 1692,
      "hem": 1693,
      "ortun": 1694,
      "Ġbook": 1695,
      "ides": 1696,
      "Ġdeterm": 1697,
      "Ġmult": 1698,
      "stit": 1699,
      "over": 1700,
      "ured": 1701,
      "ĠTe": 1702,
      "Ġmaking": 1703,
      "ged": 1704,
      "Ġgiven": 1705,
      "ĠEurope": 1706,
      "As": 1707,
      "Ġvol": 1708,
      "atory": 1709,
      "Ġsw": 1710,
      "Ġuntil": 1711,
      "agement": 1712,
      "Ġturn": 1713,
      "Ġfocus": 1714,
      "Ġshort": 1715,
      "Ġpotential": 1716,
      "If": 1717,
      "Ġcho": 1718,
      "Ġlater": 1719,
      "Ġyoung": 1720,
      "Ġpolit": 1721,
      "ither": 1722,
      "oks": 1723,
      "uture": 1724,
      "Ġsuggest": 1725,
      "Ġdays": 1726,
      "not": 1727,
      "18": 1728,
      "Ġobs": 1729,
      "ething": 1730,
      "ĠChrist": 1731,
      "ication": 1732,
      "Ġcirc": 1733,
      "Ġrad": 1734,
      "Ġcomput": 1735,
      "ĠBe": 1736,
      "Ġbehav": 1737,
      "Ġfunction": 1738,
      "pect": 1739,
      "ledge": 1740,
      "aken": 1741,
      "ĠOn": 1742,
      "orts": 1743,
      "Ġseem": 1744,
      "ĠOr": 1745,
      "Ġtemper": 1746,
      "ĠFr": 1747,
      "face": 1748,
      "ohn": 1749,
      "Ġalong": 1750,
      "Ġhy": 1751,
      "ape": 1752,
      "Ġlikely": 1753,
      "Ġdra": 1754,
      "Ġcommunity": 1755,
      "Ġeducation": 1756,
      "Ġdeath": 1757,
      "Ġfil": 1758,
      "ried": 1759,
      "Ġcomb": 1760,
      "Ġsystems": 1761,
      "Ġ0": 1762,
      "Ġrele": 1763,
      "Ġeffective": 1764,
      "Ġauthor": 1765,
      "Ġheart": 1766,
      "Ġresults": 1767,
      "ĠAll": 1768,
      "ĠWhat": 1769,
      "aps": 1770,
      "cle": 1771,
      "Ġcrit": 1772,
      "ned": 1773,
      "Ġspecific": 1774,
      "Ġcourse": 1775,
      "Ġusually": 1776,
      "Ġlanguage": 1777,
      "Ġtechnology": 1778,
      "vious": 1779,
      "pr": 1780,
      "Ġappear": 1781,
      "Ġincrease": 1782,
      "ending": 1783,
      "ored": 1784,
      "Ġmillion": 1785,
      "Ġ$": 1786,
      "Ġconsum": 1787,
      "aster": 1788,
      "Ġdifficult": 1789,
      "Ġclear": 1790,
      "Ġ'": 1791,
      "orld": 1792,
      "Ġconditions": 1793,
      "Ġpopulation": 1794,
      "Ġsomething": 1795,
      "Ġalways": 1796,
      "aining": 1797,
      "Ġteac": 1798,
      "Ġcreate": 1799,
      "mit": 1800,
      "ours": 1801,
      "Ġsimilar": 1802,
      "ember": 1803,
      "isc": 1804,
      "ecially": 1805,
      "af": 1806,
      "Ġsing": 1807,
      "Ġ16": 1808,
      "Ġvarious": 1809,
      "Ġnecess": 1810,
      "Ġpast": 1811,
      "idd": 1812,
      "Ġenc": 1813,
      "ĠUS": 1814,
      "app": 1815,
      "ĠBrit": 1816,
      "ators": 1817,
      "__": 1818,
      "Ġexist": 1819,
      "Ġcr": 1820,
      "ribut": 1821,
      "Ġabove": 1822,
      "50": 1823,
      "Ġill": 1824,
      "asing": 1825,
      "ĠSo": 1826,
      "Ġwords": 1827,
      "min": 1828,
      "Ġleast": 1829,
      "Ġexperience": 1830,
      "Ġprofess": 1831,
      "ler": 1832,
      "Ġdescrib": 1833,
      "Ġspace": 1834,
      "Ġneeds": 1835,
      "Ġworks": 1836,
      "Ġapplic": 1837,
      "Ġcancer": 1838,
      "Ġhigher": 1839,
      "There": 1840,
      "Ġgive": 1841,
      "Ġtoday": 1842,
      "Ġhowever": 1843,
      "Ġer": 1844,
      "Ġmov": 1845,
      "Ġrecord": 1846,
      "Ġacross": 1847,
      "rug": 1848,
      "ilities": 1849,
      "Ġestab": 1850,
      "iation": 1851,
      "Ġcharacter": 1852,
      "ateg": 1853,
      "etic": 1854,
      "Ġdiscuss": 1855,
      "ĠAfric": 1856,
      "Ġwhy": 1857,
      "Ġfuture": 1858,
      "Ġcountries": 1859,
      "Ġdam": 1860,
      "Ġspecial": 1861,
      "Ġnext": 1862,
      "ĠBl": 1863,
      "Ġline": 1864,
      "especially": 1865,
      "Ġbrain": 1866,
      "Ġcentury": 1867,
      "Ġplants": 1868,
      "obal": 1869,
      "Ġey": 1870,
      "Ġrequire": 1871,
      "ysis": 1872,
      "Ġside": 1873,
      "Ġchanges": 1874,
      "ptoms": 1875,
      "11": 1876,
      "St": 1877,
      "ruction": 1878,
      "Ġbegin": 1879,
      "Ġstrong": 1880,
      "Ġtoget": 1881,
      "Ġtogether": 1882,
      "How": 1883,
      "Ġrespons": 1884,
      "Ġbusiness": 1885,
      "Ġresearc": 1886,
      "ique": 1887,
      "Ġparent": 1888,
      "Ġeffects": 1889,
      "Ġask": 1890,
      "atch": 1891,
      "sw": 1892,
      "ray": 1893,
      "Ġgeneral": 1894,
      "ĠGerm": 1895,
      "most": 1896,
      "aces": 1897,
      "ĠMed": 1898,
      "ox": 1899,
      "ĠEar": 1900,
      "lement": 1901,
      "nal": 1902,
      "Ġimprove": 1903,
      "Ġtry": 1904,
      "Ġkind": 1905,
      "Ġmot": 1906,
      "Ġworking": 1907,
      "Ġterm": 1908,
      "Ġcomplete": 1909,
      "acy": 1910,
      "ym": 1911,
      "ode": 1912,
      "selves": 1913,
      "by": 1914,
      "aves": 1915,
      "Ġtool": 1916,
      "let": 1917,
      "Ġleft": 1918,
      "ument": 1919,
      "Ġaway": 1920,
      "Ġnet": 1921,
      "ales": 1922,
      "Ġnever": 1923,
      "oot": 1924,
      "Ġstudies": 1925,
      "Ġprim": 1926,
      "Ġpred": 1927,
      "Ġenough": 1928,
      "acc": 1929,
      "Ġtru": 1930,
      "Ġways": 1931,
      "Ġcy": 1932,
      "Ġopt": 1933,
      "Ġkey": 1934,
      "Ġtypes": 1935,
      "for": 1936,
      "alf": 1937,
      "Ġespecially": 1938,
      "Ġcolle": 1939,
      "Ġrelations": 1940,
      "Ġconsider": 1941,
      "iting": 1942,
      "port": 1943,
      "Ġpolic": 1944,
      "reen": 1945,
      "Ġens": 1946,
      "Ġrole": 1947,
      "ires": 1948,
      "Ġsubject": 1949,
      "Ġfull": 1950,
      "Ġteam": 1951,
      "Ġz": 1952,
      "duct": 1953,
      "Ġcases": 1954,
      "Ġinflu": 1955,
      "Ġpatients": 1956,
      "ley": 1957,
      "ĠJohn": 1958,
      "ued": 1959,
      "aring": 1960,
      "Ġchem": 1961,
      "ĠGo": 1962,
      "ipp": 1963,
      "Ġgoing": 1964,
      "ilt": 1965,
      "Ġwhether": 1966,
      "oney": 1967,
      "ush": 1968,
      "ges": 1969,
      "Ġsens": 1970,
      "Ġhaving": 1971,
      "Ġstep": 1972,
      "oman": 1973,
      "Ġcity": 1974,
      "aim": 1975,
      "Ġaccount": 1976,
      "Ġ198": 1977,
      "omes": 1978,
      "amm": 1979,
      "200": 1980,
      "Ġsum": 1981,
      "Ġbecame": 1982,
      "Ġreason": 1983,
      "Ġfund": 1984,
      "chie": 1985,
      "Ġconcer": 1986,
      "ready": 1987,
      "ĠWar": 1988,
      "Ġrepresent": 1989,
      "atures": 1990,
      "Ġprotect": 1991,
      "side": 1992,
      "itor": 1993,
      "Ġground": 1994,
      "aching": 1995,
      "istic": 1996,
      "Ġproduction": 1997,
      "Ġlower": 1998,
      "Ġnorm": 1999,
      "An": 2000,
      "Ġeff": 2001,
      "Ġfurther": 2002,
      "apt": 2003,
      "thing": 2004,
      "ĠSome": 2005,
      "ung": 2006,
      "ann": 2007,
      "Ġchall": 2008,
      "ĠWith": 2009,
      "ency": 2010,
      "...": 2011,
      "ables": 2012,
      "Ġemploy": 2013,
      "Ġoffic": 2014,
      "Ġknowledge": 2015,
      "NA": 2016,
      "Ġ30": 2017,
      "Ġquestion": 2018,
      "ery": 2019,
      "ĠEnglish": 2020,
      "ĠGen": 2021,
      "Ġlive": 2022,
      "ification": 2023,
      "Ġgrowth": 2024,
      "Ġsymptoms": 2025,
      "ird": 2026,
      "Ġhouse": 2027,
      "15": 2028,
      "Ġwr": 2029,
      "30": 2030,
      "Ġmodel": 2031,
      "cul": 2032,
      "Ġdig": 2033,
      "Ġtoward": 2034,
      "ibility": 2035,
      "Ġself": 2036,
      "rel": 2037,
      "For": 2038,
      "Ġscience": 2039,
      "Ġindic": 2040,
      "Ġphysical": 2041,
      "Ġbig": 2042,
      "Ġresources": 2043,
      "iple": 2044,
      "edi": 2045,
      "Ġrange": 2046,
      "Ġlot": 2047,
      "Ġalready": 2048,
      "Ġmakes": 2049,
      "Ġoil": 2050,
      "Ġ14": 2051,
      "Ġfall": 2052,
      "mber": 2053,
      "Ġmind": 2054,
      "erence": 2055,
      "Ġur": 2056,
      "ĠWorld": 2057,
      "ites": 2058,
      "ae": 2059,
      "sych": 2060,
      "ĠThat": 2061,
      "ott": 2062,
      "Ġbelow": 2063,
      "Ġstat": 2064,
      "unt": 2065,
      "Ġtext": 2066,
      "verage": 2067,
      "ĠCar": 2068,
      "Ġactivity": 2069,
      "ĠOne": 2070,
      "ream": 2071,
      "Ġfield": 2072,
      "lo": 2073,
      "Ġclose": 2074,
      "fact": 2075,
      "uation": 2076,
      "ands": 2077,
      "urch": 2078,
      "Ġquality": 2079,
      "Ġgroups": 2080,
      "ĠLe": 2081,
      "ĠIntern": 2082,
      "Ġsure": 2083,
      "Ġseen": 2084,
      "Ġpaper": 2085,
      "Ġproducts": 2086,
      "Ġaccording": 2087,
      "Ġvalue": 2088,
      "Ġwind": 2089,
      "ĠAm": 2090,
      "Ġnut": 2091,
      "//": 2092,
      "ival": 2093,
      "Ġloss": 2094,
      "ĠAb": 2095,
      "bon": 2096,
      "oura": 2097,
      "Ġparticip": 2098,
      "Ġobserv": 2099,
      "Ġphot": 2100,
      "Ġdone": 2101,
      "Ġrather": 2102,
      "Ġreally": 2103,
      "Ġword": 2104,
      "aut": 2105,
      "iam": 2106,
      "rams": 2107,
      "ĠBy": 2108,
      "Ġindust": 2109,
      "Ġachie": 2110,
      "Ġneg": 2111,
      "Ġtradition": 2112,
      "Ġevent": 2113,
      "augh": 2114,
      "Ġactivities": 2115,
      "Ġmass": 2116,
      "Ġmic": 2117,
      "Ġfive": 2118,
      "ublic": 2119,
      "Ġdiet": 2120,
      "urity": 2121,
      "Ġstory": 2122,
      "esc": 2123,
      "16": 2124,
      "Ġann": 2125,
      "Ġdeveloped": 2126,
      "ivil": 2127,
      "ER": 2128,
      "iol": 2129,
      "Ġsurface": 2130,
      "etimes": 2131,
      "ĠSouth": 2132,
      "Ġsoil": 2133,
      "Ġeither": 2134,
      "Ġfr": 2135,
      "Ġclimate": 2136,
      "val": 2137,
      "Ġrate": 2138,
      "amin": 2139,
      "Ġinit": 2140,
      "Ġresearchers": 2141,
      "Ġissues": 2142,
      "Ġreduce": 2143,
      "Ġbat": 2144,
      "Ġdeg": 2145,
      "idered": 2146,
      "Ġsource": 2147,
      "ĠNorth": 2148,
      "Ġaddress": 2149,
      "Ġrecogn": 2150,
      "Ġsite": 2151,
      "Ġabs": 2152,
      "ĠDr": 2153,
      "ĠGe": 2154,
      "ison": 2155,
      "Ġarticle": 2156,
      "earch": 2157,
      "Ġsingle": 2158,
      "Ġmembers": 2159,
      "osis": 2160,
      "Ġprob": 2161,
      "Ġtaken": 2162,
      "When": 2163,
      "ĠHealth": 2164,
      "Ġupon": 2165,
      "fficient": 2166,
      "Ġrecomm": 2167,
      "Ġonce": 2168,
      "overed": 2169,
      "Ġred": 2170,
      "Ġfail": 2171,
      "Ġdrug": 2172,
      "Ġlay": 2173,
      "ĠCal": 2174,
      "://": 2175,
      "Ġmedical": 2176,
      "Ġmarket": 2177,
      "ety": 2178,
      "Ġbuilding": 2179,
      "Ġintrodu": 2180,
      "yn": 2181,
      "Ġconcept": 2182,
      "rect": 2183,
      "Ġmeet": 2184,
      "Ġquestions": 2185,
      "put": 2186,
      "14": 2187,
      "Ġfrequ": 2188,
      "eter": 2189,
      "17": 2190,
      "Ġnational": 2191,
      "Ġsize": 2192,
      "Ġcut": 2193,
      "Ġ=": 2194,
      "Ġtot": 2195,
      "fer": 2196,
      "Ġsent": 2197,
      "ask": 2198,
      "ĠTr": 2199,
      "Ġanimals": 2200,
      "Ġevidence": 2201,
      "ai": 2202,
      "Ġwhole": 2203,
      "Ġskills": 2204,
      "ule": 2205,
      "Ġconsidered": 2206,
      "Ġreturn": 2207,
      "Ġcollect": 2208,
      "Ġstates": 2209,
      "Ġcreated": 2210,
      "ĠMar": 2211,
      "Ġnature": 2212,
      "roll": 2213,
      "Ġfish": 2214,
      "ights": 2215,
      "Ġpolitical": 2216,
      "Ġwide": 2217,
      "Ġblack": 2218,
      "ips": 2219,
      "\".": 2220,
      "Ġpay": 2221,
      "Ġver": 2222,
      "Ġassociated": 2223,
      "ĠIm": 2224,
      "ivity": 2225,
      "Ġdom": 2226,
      "epend": 2227,
      "ĠAmerica": 2228,
      "Ġhistor": 2229,
      "Ġdoct": 2230,
      "ournal": 2231,
      "Ġthemselves": 2232,
      "sh": 2233,
      "rict": 2234,
      "Ġdetail": 2235,
      "itud": 2236,
      "eb": 2237,
      "Ġmaint": 2238,
      "Ġrelig": 2239,
      "like": 2240,
      "Ġincreased": 2241,
      "SA": 2242,
      "Ġrepl": 2243,
      "ensive": 2244,
      "ober": 2245,
      "Ġopportun": 2246,
      "13": 2247,
      "leep": 2248,
      "Ġcame": 2249,
      "reme": 2250,
      "ibr": 2251,
      "ĠMay": 2252,
      "ĠComp": 2253,
      "ĠShe": 2254,
      "illed": 2255,
      "Ġengine": 2256,
      "Ġpractice": 2257,
      "reg": 2258,
      "Ġcannot": 2259,
      "Ġhold": 2260,
      "Ġunderstanding": 2261,
      "Ġpressure": 2262,
      "Ġdest": 2263,
      "Ġwhite": 2264,
      "Ġrequired": 2265,
      "Ġskin": 2266,
      "Ġsun": 2267,
      "Ġliving": 2268,
      "Ġrelated": 2269,
      "ĠRep": 2270,
      "Ġtell": 2271,
      "enn": 2272,
      "ĠPr": 2273,
      "sequ": 2274,
      "aced": 2275,
      "Ch": 2276,
      "Ġpublished": 2277,
      "ĠMan": 2278,
      "acks": 2279,
      "Ġneeded": 2280,
      "artment": 2281,
      "Ġrelationship": 2282,
      "Ġsound": 2283,
      "Ġfri": 2284,
      "Ġflu": 2285,
      "Ġdoc": 2286,
      "oph": 2287,
      "Ġanalysis": 2288,
      "ĠStud": 2289,
      "Ġpurp": 2290,
      "Ġansw": 2291,
      "Ġentire": 2292,
      "ications": 2293,
      "Ġrights": 2294,
      "Ġweek": 2295,
      "Ġarg": 2296,
      "Ġmaterials": 2297,
      "oon": 2298,
      "Ġservices": 2299,
      "org": 2300,
      "Ġadult": 2301,
      "Ġessential": 2302,
      "Ġactually": 2303,
      "ĠAss": 2304,
      "Ġeconomic": 2305,
      "Ġgas": 2306,
      "ened": 2307,
      "Ġcomplex": 2308,
      "Ġmanagement": 2309,
      "Ġsimple": 2310,
      "Ġparts": 2311,
      "go": 2312,
      "Ġprovides": 2313,
      "--": 2314,
      "Ġdog": 2315,
      "Ġability": 2316,
      "Ġvers": 2317,
      "ging": 2318,
      "chan": 2319,
      "Ġquick": 2320,
      "Ġthought": 2321,
      "aging": 2322,
      "Ġhealthy": 2323,
      "Ġ197": 2324,
      "Ġglobal": 2325,
      "ĠAust": 2326,
      "Ġsal": 2327,
      "Ġnecessary": 2328,
      "hib": 2329,
      "Ġfamil": 2330,
      "gest": 2331,
      "Ġitself": 2332,
      "Ġport": 2333,
      "Ġ13": 2334,
      "Ġavoid": 2335,
      "âĢ¦": 2336,
      "uel": 2337,
      "Ġmodern": 2338,
      ".)": 2339,
      "itary": 2340,
      "Ġfactors": 2341,
      "oses": 2342,
      "Ġfeed": 2343,
      "ĠDep": 2344,
      "Al": 2345,
      "Ġalmost": 2346,
      "aged": 2347,
      "lying": 2348,
      "utions": 2349,
      "Ġidea": 2350,
      "ĠGu": 2351,
      "Ġstudent": 2352,
      "erve": 2353,
      "pro": 2354,
      "Ġexerc": 2355,
      "ĠState": 2356,
      "ĠYork": 2357,
      "hing": 2358,
      "Ġcat": 2359,
      "Ġcomes": 2360,
      "Ġreact": 2361,
      "irm": 2362,
      "ney": 2363,
      "bo": 2364,
      "Ġbar": 2365,
      "Ġprote": 2366,
      "ening": 2367,
      "Ġmonths": 2368,
      "rad": 2369,
      "vere": 2370,
      "izing": 2371,
      "Ġspe": 2372,
      "Ġfarm": 2373,
      "Ġexperien": 2374,
      "Ġmor": 2375,
      "ĠEarth": 2376,
      "urs": 2377,
      "Ġfat": 2378,
      "To": 2379,
      "Ġhalf": 2380,
      "lor": 2381,
      "ript": 2382,
      "Ġarr": 2383,
      "ĠSoc": 2384,
      "Ġcondition": 2385,
      "Ġlink": 2386,
      "onse": 2387,
      "oll": 2388,
      "usion": 2389,
      "Ġprinc": 2390,
      "Ġsam": 2391,
      "abit": 2392,
      "Ġstress": 2393,
      "Ġpriv": 2394,
      "Ġapproach": 2395,
      "Ġliter": 2396,
      "Ġtook": 2397,
      "Ġcontent": 2398,
      "cient": 2399,
      "ĠAct": 2400,
      "Ġmoney": 2401,
      "Ġcoll": 2402,
      "Ġregion": 2403,
      "based": 2404,
      "ĠSy": 2405,
      "Ġpersonal": 2406,
      "Ġconduct": 2407,
      "abor": 2408,
      "Ġweight": 2409,
      "ĠX": 2410,
      "ences": 2411,
      "Ġwriting": 2412,
      "Ġbegan": 2413,
      "Wh": 2414,
      "ores": 2415,
      "Ġwin": 2416,
      "Ġindividuals": 2417,
      "ump": 2418,
      "Ġsuper": 2419,
      "Ġpath": 2420,
      "Ġge": 2421,
      "Ġsuff": 2422,
      "ĠBritish": 2423,
      "Ġregard": 2424,
      "my": 2425,
      "Ġassess": 2426,
      "Ġemer": 2427,
      "mb": 2428,
      "Ġarch": 2429,
      "igure": 2430,
      "iddle": 2431,
      "ĠHis": 2432,
      "utes": 2433,
      "ections": 2434,
      "Ġsepar": 2435,
      "Ġ100": 2436,
      "Ġproduce": 2437,
      "emic": 2438,
      "Ġaction": 2439,
      "Ġever": 2440,
      "Ġmeasure": 2441,
      "olic": 2442,
      "Ġpattern": 2443,
      "het": 2444,
      "ĠCont": 2445,
      "ply": 2446,
      "nces": 2447,
      "ume": 2448,
      "Ġcolor": 2449,
      "Ġjob": 2450,
      "Ġsoft": 2451,
      "ĠJew": 2452,
      "ccording": 2453,
      "Ġut": 2454,
      "ĠDo": 2455,
      "ops": 2456,
      "Ġcompany": 2457,
      "Ġshows": 2458,
      "Ġthroughout": 2459,
      "Ġla": 2460,
      "Ġfire": 2461,
      "Ġyet": 2462,
      "son": 2463,
      "Ġgreen": 2464,
      "Ġpopular": 2465,
      "Ġstructure": 2466,
      "Ġparents": 2467,
      "Ġclaim": 2468,
      "eds": 2469,
      "anced": 2470,
      "Ġhtt": 2471,
      "Ġsex": 2472,
      "estern": 2473,
      "Ġinteract": 2474,
      "ĠHist": 2475,
      "Ġtar": 2476,
      "empt": 2477,
      "ma": 2478,
      "Ġbur": 2479,
      "Ġ50": 2480,
      "Ġtemperature": 2481,
      "Ġchemical": 2482,
      "Ġreading": 2483,
      "Ġrul": 2484,
      "erous": 2485,
      "Ġrecent": 2486,
      "Ġtaking": 2487,
      "Ġcomputer": 2488,
      "Ġindustry": 2489,
      "ze": 2490,
      "ĠCo": 2491,
      "Ġsurv": 2492,
