{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "ยก": 95,
      "ยข": 96,
      "ยฃ": 97,
      "ยค": 98,
      "ยฅ": 99,
      "ยฆ": 100,
      "ยง": 101,
      "ยจ": 102,
      "ยฉ": 103,
      "ยช": 104,
      "ยซ": 105,
      "ยฌ": 106,
      "ยฎ": 107,
      "ยฏ": 108,
      "ยฐ": 109,
      "ยฑ": 110,
      "ยฒ": 111,
      "ยณ": 112,
      "ยด": 113,
      "ยต": 114,
      "ยถ": 115,
      "ยท": 116,
      "ยธ": 117,
      "ยน": 118,
      "ยบ": 119,
      "ยป": 120,
      "ยผ": 121,
      "ยฝ": 122,
      "ยพ": 123,
      "ยฟ": 124,
      "ร": 125,
      "ร": 126,
      "ร": 127,
      "ร": 128,
      "ร": 129,
      "ร": 130,
      "ร": 131,
      "ร": 132,
      "ร": 133,
      "ร": 134,
      "ร": 135,
      "ร": 136,
      "ร": 137,
      "ร": 138,
      "ร": 139,
      "ร": 140,
      "ร": 141,
      "ร": 142,
      "ร": 143,
      "ร": 144,
      "ร": 145,
      "ร": 146,
      "ร": 147,
      "ร": 148,
      "ร": 149,
      "ร": 150,
      "ร": 151,
      "ร": 152,
      "ร": 153,
      "ร": 154,
      "ร": 155,
      "ร": 156,
      "ร ": 157,
      "รก": 158,
      "รข": 159,
      "รฃ": 160,
      "รค": 161,
      "รฅ": 162,
      "รฆ": 163,
      "รง": 164,
      "รจ": 165,
      "รฉ": 166,
      "รช": 167,
      "รซ": 168,
      "รฌ": 169,
      "รญ": 170,
      "รฎ": 171,
      "รฏ": 172,
      "รฐ": 173,
      "รฑ": 174,
      "รฒ": 175,
      "รณ": 176,
      "รด": 177,
      "รต": 178,
      "รถ": 179,
      "รท": 180,
      "รธ": 181,
      "รน": 182,
      "รบ": 183,
      "รป": 184,
      "รผ": 185,
      "รฝ": 186,
      "รพ": 187,
      "รฟ": 188,
      "ฤ": 189,
      "ฤ": 190,
      "ฤ": 191,
      "ฤ": 192,
      "ฤ": 193,
      "ฤ": 194,
      "ฤ": 195,
      "ฤ": 196,
      "ฤ": 197,
      "ฤ": 198,
      "ฤ": 199,
      "ฤ": 200,
      "ฤ": 201,
      "ฤ": 202,
      "ฤ": 203,
      "ฤ": 204,
      "ฤ": 205,
      "ฤ": 206,
      "ฤ": 207,
      "ฤ": 208,
      "ฤ": 209,
      "ฤ": 210,
      "ฤ": 211,
      "ฤ": 212,
      "ฤ": 213,
      "ฤ": 214,
      "ฤ": 215,
      "ฤ": 216,
      "ฤ": 217,
      "ฤ": 218,
      "ฤ": 219,
      "ฤ": 220,
      "ฤ ": 221,
      "ฤก": 222,
      "ฤข": 223,
      "ฤฃ": 224,
      "ฤค": 225,
      "ฤฅ": 226,
      "ฤฆ": 227,
      "ฤง": 228,
      "ฤจ": 229,
      "ฤฉ": 230,
      "ฤช": 231,
      "ฤซ": 232,
      "ฤฌ": 233,
      "ฤญ": 234,
      "ฤฎ": 235,
      "ฤฏ": 236,
      "ฤฐ": 237,
      "ฤฑ": 238,
      "ฤฒ": 239,
      "ฤณ": 240,
      "ฤด": 241,
      "ฤต": 242,
      "ฤถ": 243,
      "ฤท": 244,
      "ฤธ": 245,
      "ฤน": 246,
      "ฤบ": 247,
      "ฤป": 248,
      "ฤผ": 249,
      "ฤฝ": 250,
      "ฤพ": 251,
      "ฤฟ": 252,
      "ล": 253,
      "ล": 254,
      "ล": 255,
      "ล": 256,
      "ฤ t": 257,
      "ฤ a": 258,
      "he": 259,
      "in": 260,
      "re": 261,
      "on": 262,
      "ฤ the": 263,
      "er": 264,
      "รคยธ": 265,
      "at": 266,
      "ฤ o": 267,
      "ฤ s": 268,
      "en": 269,
      "ฤ c": 270,
      "es": 271,
      "is": 272,
      "ฤ w": 273,
      "nd": 274,
      "it": 275,
      "or": 276,
      "al": 277,
      "ฤ p": 278,
      "ฤ f": 279,
      "รงฤผ": 280,
      "ฤ of": 281,
      "รงฤผฤฆ": 282,
      "ฤ b": 283,
      "an": 284,
      "รฃฤข": 285,
      "ed": 286,
      "ing": 287,
      "รฏยผ": 288,
      "ฤ in": 289,
      "ar": 290,
      "ou": 291,
      "ion": 292,
      "ฤ m": 293,
      "ฤ and": 294,
      "ic": 295,
      "ฤ to": 296,
      "ฤ d": 297,
      "รคยบ": 298,
      "le": 299,
      "ro": 300,
      "รฅฤฑ": 301,
      "รฏยผฤฎ": 302,
      "as": 303,
      "รฅฤง": 304,
      "รฆฤพ": 305,
      "ent": 306,
      "ฤ th": 307,
      "ฤ h": 308,
      "ct": 309,
      "รคยป": 310,
      "ฤ e": 311,
      "รฅฤช": 312,
      "รฃฤขฤฃ": 313,
      "รงฤถ": 314,
      "ฤ \\": 315,
      "รขฤข": 316,
      "รฅยฎ": 317,
      "ฤ re": 318,
      "ve": 319,
      "il": 320,
      "om": 321,
      "ฤ n": 322,
      "st": 323,
      "ฤ l": 324,
      "รคยฝ": 325,
      "ฤ is": 326,
      "รฅยค": 327,
      "รฅฤฒ": 328,
      "et": 329,
      "รงยป": 330,
      "ra": 331,
      "รฅฤฌ": 332,
      "ฤ T": 333,
      "ly": 334,
      "รจยฟ": 335,
      "ation": 336,
      "im": 337,
      "ol": 338,
      "รจยฏ": 339,
      "รฅฤพ": 340,
      "รฃฤขฤค": 341,
      "ฤ g": 342,
      "รฅล": 343,
      "se": 344,
      "ฤ be": 345,
      "id": 346,
      "รฆฤธ": 347,
      "ot": 348,
      "ce": 349,
      "ut": 350,
      "รฆฤบ": 351,
      "ฤ A": 352,
      "ow": 353,
      "ig": 354,
      "ฤ for": 355,
      "ฤ S": 356,
      "รฅฤฝ": 357,
      "รจยฎ": 358,
      "ch": 359,
      "ur": 360,
      "รฆฤช": 361,
      "ฤ u": 362,
      "ฤ C": 363,
      "ฤ 1": 364,
      "ฤ on": 365,
      "รคยน": 366,
      "ฤ that": 367,
      "ul": 368,
      "ฤ I": 369,
      "ver": 370,
      "ฤ st": 371,
      "ฤ y": 372,
      "รฆฤท": 373,
      "รฅยบ": 374,
      "ir": 375,
      "รฅยน": 376,
      "ฤ ฤ ": 377,
      "am": 378,
      "รคยธฤข": 379,
      "รฆฤน": 380,
      "ฤ (": 381,
      "รฅยฐ": 382,
      "รจยก": 383,
      "รฉฤฉ": 384,
      "รฅฤฏ": 385,
      "ith": 386,
      "ay": 387,
      "รคยผ": 388,
      "รฅฤด": 389,
      "ฤ as": 390,
      "el": 391,
      "ฤ pro": 392,
      "ฤ an": 393,
      "ฤ are": 394,
      "ad": 395,
      "รฅฤดฤฎ": 396,
      "รฆฤฟ": 397,
      "ฤ con": 398,
      "รฆฤบยฏ": 399,
      "if": 400,
      "รฅฤฎ": 401,
      "รฅฤจ": 402,
      "รฅลยฆ": 403,
      "her": 404,
      "um": 405,
      "ฤ with": 406,
      "ฤ P": 407,
      "รฅยผ": 408,
      "รคยธล": 409,
      "รฆฤพฤซ": 410,
      "รฅยฏ": 411,
      "รฆฤข": 412,
      "ฤ M": 413,
      "รฅฤพยจ": 414,
      "ฤ 2": 415,
      "รฉฤข": 416,
      "รฆล": 417,
      "ฤ The": 418,
      "ฤ it": 419,
      "รจฤข": 420,
      "ฤ you": 421,
      "ter": 422,
      "ฤ wh": 423,
      "ฤ al": 424,
      "ฤ or": 425,
      "ge": 426,
      "รจยง": 427,
      "รคยบยบ": 428,
      "od": 429,
      "รฅยท": 430,
      "รฅฤฉ": 431,
      "รงฤฝ": 432,
      "qu": 433,
      "รฆยฐ": 434,
      "รฆฤซ": 435,
      "รงฤถล": 436,
      "รงยง": 437,
      "รฆยณ": 438,
      "ate": 439,
      "รคยธยบ": 440,
      "รจยด": 441,
      "รงฤถยจ": 442,
      "th": 443,
      "รฅยธ": 444,
      "ers": 445,
      "รฆฤฌ": 446,
      "00": 447,
      "**": 448,
      "ist": 449,
      "ฤ B": 450,
      "ฤ ex": 451,
      "ab": 452,
      "ฤ de": 453,
      "รงฤซ": 454,
      "ment": 455,
      "ri": 456,
      "รจฤฅ": 457,
      "us": 458,
      "รคยธฤฏ": 459,
      "op": 460,
      "res": 461,
      "ess": 462,
      "ect": 463,
      "ill": 464,
      "est": 465,
      "ฤ v": 466,
      "ity": 467,
      "รฅยพ": 468,
      "ฤ we": 469,
      "ฤ com": 470,
      "ฤ he": 471,
      "รฆฤถ": 472,
      "os": 473,
      "ore": 474,
      "ฤ by": 475,
      "รฉฤป": 476,
      "ฤ \\(": 477,
      "รงฤฐ": 478,
      "ive": 479,
      "รฅยฑ": 480,
      "รคยปยฅ": 481,
      "ฤ D": 482,
      "ies": 483,
      "ฤ E": 484,
      "ฤ H": 485,
      "ฤ F": 486,
      "ฤ su": 487,
      "iv": 488,
      "igh": 489,
      "รงฤฒ": 490,
      "ยฆฤฃ": 491,
      "rom": 492,
      "ac": 493,
      "รฆล": 494,
      "รฅยฝ": 495,
      "ฤ W": 496,
      "ฤ ha": 497,
      "nt": 498,
      "pp": 499,
      "รงล": 500,
      "รงยบ": 501,
      "รจยฆฤฃ": 502,
      "em": 503,
      "รขฤขฤป": 504,
      "ฤ =": 505,
      "รคยฟ": 506,
      "ld": 507,
      "ant": 508,
      "รฆฤฐ": 509,
      "ke": 510,
      "ฤ R": 511,
      "ain": 512,
      "ฤ at": 513,
      "ฤ can": 514,
      "รฅฤฑฤณ": 515,
      "รฆยต": 516,
      "รฅยคยง": 517,
      "ฤ r": 518,
      "ud": 519,
      "รคยธฤผ": 520,
      "รฅฤฝยฝ": 521,
      "รฅฤชฤจ": 522,
      "รฉฤน": 523,
      "and": 524,
      "ฤ from": 525,
      "รงฤฒฤจ": 526,
      "รจยต": 527,
      "oc": 528,
      "รฉยข": 529,
      "รฅฤฐ": 530,
      "รจยกฤฎ": 531,
      "รฅล": 532,
      "รคยฝฤพ": 533,
      "ฤ ch": 534,
      "un": 535,
      "รฉฤฟ": 536,
      "รฆล": 537,
      "รฆยณฤท": 538,
      "ฤ ne": 539,
      "ฤ se": 540,
      "รจฤฅยฝ": 541,
      "รคยบฤจ": 542,
      "รฆฤนยถ": 543,
      "ial": 544,
      "ฤ was": 545,
      "ort": 546,
      "ฤ L": 547,
      "รฅยฏยน": 548,
      "ฤ N": 549,
      "art": 550,
      "ure": 551,
      "ical": 552,
      "ฤ G": 553,
      "รฆฤฎ": 554,
      "รคยธยช": 555,
      "รฅฤฑยฏ": 556,
      "รขฤขฤพ": 557,
      "te": 558,
      "รงยจ": 559,
      "รขฤขฤฟ": 560,
      "ฤ not": 561,
      "รฅยฟ": 562,
      "ฤ le": 563,
      "ight": 564,
      "รฅยนยด": 565,
      "##": 566,
      "รฅยฎฤผ": 567,
      "รจฤค": 568,
      "ions": 569,
      "รงยฎ": 570,
      "รฅยทยฅ": 571,
      "รจยพ": 572,
      "รฆฤขยง": 573,
      "ฤ -": 574,
      "รจฤฉ": 575,
      "ฤ have": 576,
      "og": 577,
      "รฆฤชฤฒ": 578,
      "รคยบฤฐ": 579,
      "รฉฤฅ": 580,
      "รฆฤธยน": 581,
      "ฤ sh": 582,
      "รคยธฤฌ": 583,
      "ฤ this": 584,
      "รฅฤณ": 585,
      "pl": 586,
      "ine": 587,
      "รคยฝฤต": 588,
      "รฅฤฌยจ": 589,
      "pt": 590,
      "pe": 591,
      "รฆยฏ": 592,
      "ฤ en": 593,
      "The": 594,
      "รคยธฤฐ": 595,
      "all": 596,
      "รคยผฤผ": 597,
      "รฆยฒ": 598,
      "รฅฤฎฤธ": 599,
      "รฅฤพยฐ": 600,
      "ich": 601,
      "รฅฤฉยบ": 602,
      "รงยฌ": 603,
      "รฅยฎล": 604,
      "per": 605,
      "รฅฤฒฤช": 606,
      "รฉยซ": 607,
      "ฤ ab": 608,
      "rou": 609,
      "รงลฤซ": 610,
      "red": 611,
      "รฅยบฤถ": 612,
      "รงยซ": 613,
      "รฉฤบ": 614,
      "our": 615,
      "รฉยซฤบ": 616,
      "ฤ wor": 617,
      "รคยพ": 618,
      "ฤ us": 619,
      "ost": 620,
      "ฤ 3": 621,
      "du": 622,
      "ag": 623,
      "act": 624,
      "รจยฟฤฝ": 625,
      ").": 626,
      "ould": 627,
      "ther": 628,
      "รฆฤญ": 629,
      "รฆฤทยฐ": 630,
      "ome": 631,
      "รฆยฑ": 632,
      "ated": 633,
      "ide": 634,
      "gh": 635,
      "รจยฝ": 636,
      "ard": 637,
      "ฤ O": 638,
      "รฆฤพยฌ": 639,
      "ฤ im": 640,
      "ฤ pl": 641,
      "รฆฤทฤป": 642,
      "รฆฤฑ": 643,
      "ations": 644,
      "รฆฤฆ": 645,
      "ff": 646,
      "ฤ k": 647,
      "ult": 648,
      "age": 649,
      "รจยฟฤฉ": 650,
      "out": 651,
      "รงฤซยฉ": 652,
      "รฅฤชยถ": 653,
      "รฅยบยฆ": 654,
      "รฅฤต": 655,
      "รฅยฅ": 656,
      "ple": 657,
      "ans": 658,
      "ell": 659,
      "ฤ whe": 660,
      "rac": 661,
      "รฅฤฒฤฎ": 662,
      "ฤ their": 663,
      "iz": 664,
      "ear": 665,
      "รฅฤชยฐ": 666,
      "รคยบยง": 667,
      "ฤ which": 668,
      "รจยฟฤป": 669,
      "ฤ U": 670,
      "ust": 671,
      "รฅฤงยณ": 672,
      "รงฤค": 673,
      "end": 674,
      "รคยธฤญ": 675,
      "ber": 676,
      "รฉฤฉฤฑ": 677,
      "รฅฤซ": 678,
      "ak": 679,
      "ous": 680,
      "รงยณ": 681,
      "รงฤฐยฐ": 682,
      "ฤ J": 683,
      "รฆฤฏ": 684,
      "รคยธยป": 685,
      "รฅฤงยจ": 686,
      "รฅฤฌฤฝ": 687,
      "รงยฌยฌ": 688,
      "ฤ In": 689,
      "รงยจฤญ": 690,
      "ast": 691,
      "ฤ all": 692,
      "รฅฤงยถ": 693,
      "รฆฤฅ": 694,
      "ฤ ad": 695,
      "รงยฝ": 696,
      "ind": 697,
      "ble": 698,
      "ฤ will": 699,
      "รงยปฤฑ": 700,
      "ฤ your": 701,
      "ction": 702,
      "รฆฤธฤฉ": 703,
      "ฤ inc": 704,
      "รฅยฆ": 705,
      "รฆยด": 706,
      "รฅฤฒฤฐ": 707,
      "รฆยฐยด": 708,
      "ฤ res": 709,
      "รฅยป": 710,
      "vel": 711,
      "รฆฤพยบ": 712,
      "ฤ they": 713,
      "cc": 714,
      "orm": 715,
      "ru": 716,
      "รงยค": 717,
      "รจยฎยพ": 718,
      "ฤ \\)": 719,
      "รคยฟฤฟ": 720,
      "รฉยก": 721,
      "รฉฤฟยข": 722,
      "รฅฤฑฤฌ": 723,
      "ฤ cont": 724,
      "รฉฤฉฤฏ": 725,
      "ong": 726,
      "ie": 727,
      "ฤ has": 728,
      "รฉฤฅยจ": 729,
      "are": 730,
      "ฤ dis": 731,
      "รฆยธ": 732,
      "ents": 733,
      "รงยก": 734,
      "รงฤน": 735,
      "ฤ Th": 736,
      "ood": 737,
      "01": 738,
      "รงล": 739,
      "ฤ +": 740,
      "ฤ int": 741,
      "ary": 742,
      "ฤ more": 743,
      "รฆฤชฤณ": 744,
      "รฅฤจฤง": 745,
      "รฆฤชฤธ": 746,
      "ฤ do": 747,
      "รฅฤฌล": 748,
      "รจฤฉยช": 749,
      "ฤฤ ฤ ": 750,
      "รจยฎยก": 751,
      "able": 752,
      "รจฤขฤง": 753,
      "ip": 754,
      "ฤ me": 755,
      "รฉฤท": 756,
      "รฅยคฤผ": 757,
      "ia": 758,
      "รงยณยป": 759,
      "ence": 760,
      "รงฤถยต": 761,
      "ap": 762,
      "ach": 763,
      "รงยฑ": 764,
      "}{": 765,
      "รฉฤขฤผ": 766,
      "รฅลยบ": 767,
      "รฆฤฟยฅ": 768,
      "so": 769,
      "รงฤพ": 770,
      "ater": 771,
      "รฅฤข": 772,
      "ฤ per": 773,
      "'s": 774,
      "รงยงฤฏ": 775,
      "รฅยปยบ": 776,
      "ฤ 4": 777,
      "ks": 778,
      "ance": 779,
      "รฅยข": 780,
      "ere": 781,
      "ang": 782,
      "frac": 783,
      "รฆฤฑฤฒ": 784,
      "รฆฤซฤข": 785,
      "รฉฤฃ": 786,
      "ry": 787,
      "รงยฉ": 788,
      "ฤ cl": 789,
      "รฅยฎยถ": 790,
      "รงยฎยก": 791,
      "ฤ one": 792,
      "รจฤฌ": 793,
      "รฏยผฤซ": 794,
      "รฅฤฃ": 795,
      "รฏยผฤผ": 796,
      "รฆยฌ": 797,
      "ฤ man": 798,
      "รฆล": 799,
      "รงล": 800,
      "ual": 801,
      "ress": 802,
      "ฤ other": 803,
      "ass": 804,
      "รฏยผฤช": 805,
      "ฤ but": 806,
      "รงฤฝยธ": 807,
      "รฅยฆฤค": 808,
      "รจยตฤฆ": 809,
      "รฅลฤฒ": 810,
      "รฆฤธยฐ": 811,
      "ition": 812,
      "xt": 813,
      "รงฤคยน": 814,
      "รฅยฐฤฑ": 815,
      "ign": 816,
      "รจยฐ": 817,
      "รฅยฑฤท": 818,
      "ep": 819,
      "รฅฤงยฌ": 820,
      "รจยกยจ": 821,
      "ase": 822,
      "ild": 823,
      "รฅฤฌยก": 824,
      "รคยนฤญ": 825,
      "รจยงฤฆ": 826,
      "ฤ app": 827,
      "ฤ were": 828,
      "ime": 829,
      "ose": 830,
      "รฉฤนยด": 831,
      "รฅฤฟ": 832,
      "ake": 833,
      "รฉยขฤบ": 834,
      "ฤ comp": 835,
      "รจฤซ": 836,
      "ฤ te": 837,
      "ฤ un": 838,
      "ฤ 19": 839,
      "\\)": 840,
      "รงยปฤต": 841,
      "ue": 842,
      "รงฤธ": 843,
      "รคยปยฌ": 844,
      "av": 845,
      "ice": 846,
      "ฤ also": 847,
      "รจฤฃ": 848,
      "ฤ so": 849,
      "ฤ j": 850,
      "รฆยถ": 851,
      "รฆฤพล": 852,
      "รคยฝฤฏ": 853,
      "int": 854,
      "รจฤขฤฎ": 855,
      "ฤ sp": 856,
      "ฤ รขฤขฤพ": 857,
      "ace": 858,
      "ame": 859,
      "ฤ 5": 860,
      "au": 861,
      "ฤ out": 862,
      "ฤ ar": 863,
      "รคยธฤซ": 864,
      "รฉยฃ": 865,
      "รคยฝยฟ": 866,
      "รฅฤงยฅ": 867,
      "ฤ part": 868,
      "รจยท": 869,
      "รฅยผฤข": 870,
      "ub": 871,
      "รงยด": 872,
      "ฤ \"": 873,
      "รฉฤง": 874,
      "ฤ stud": 875,
      "ord": 876,
      "--": 877,
      "ฤ รขฤข": 878,
      "ite": 879,
      "reat": 880,
      "one": 881,
      "ens": 882,
      "รจยดยจ": 883,
      "รฅยผฤฑ": 884,
      "รจยงยฃ": 885,
      "ฤ qu": 886,
      "ฤ imp": 887,
      "รฉฤผ": 888,
      "ors": 889,
      "ount": 890,
      "iff": 891,
      "ire": 892,
      "รฆฤฝ": 893,
      "รฉฤทยฟ": 894,
      "very": 895,
      "ree": 896,
      "ces": 897,
      "รฆลฤฉ": 898,
      "low": 899,
      "ฤ ev": 900,
      "รคยบฤญ": 901,
      "รฆยฐฤณ": 902,
      "ฤ num": 903,
      "รคยบฤฎ": 904,
      "รฅฤฝล": 905,
      "ok": 906,
      "ฤ sy": 907,
      "ph": 908,
      "ack": 909,
      "ฤ about": 910,
      "ฤ St": 911,
      "ric": 912,
      "ci": 913,
      "ound": 914,
      "ory": 915,
      "ฤ ฤ ฤ ฤ ": 916,
      "รฅยพฤน": 917,
      "รงยผ": 918,
      "ฤ inf": 919,
      "รฉฤฝ": 920,
      "รฅยนยถ": 921,
      "รคยปยถ": 922,
      "ฤ K": 923,
      "ish": 924,
      "รฆฤบฤฐ": 925,
      "รฆฤฏยฎ": 926,
      "รงยงฤณ": 927,
      "รฅยฐยฑ": 928,
      "รฅฤฎยบ": 929,
      "รฃฤขฤฌ": 930,
      "รฃฤขฤญ": 931,
      "รงฤฝยฎ": 932,
      "now": 933,
      "ฤ who": 934,
      "__": 935,
      "ฤ li": 936,
      "ms": 937,
      "ฤ V": 938,
      "รงยปฤฆ": 939,
      "ฤ comm": 940,
      "รฅยนยณ": 941,
      "รคยนล": 942,
      "รจฤขฤฅ": 943,
      "ฤ It": 944,
      "รฅยฝฤต": 945,
      "รจยถ": 946,
      "nder": 947,
      "ฤ them": 948,
      "ฤ than": 949,
      "ฤ pe": 950,
      "รฅยฝยข": 951,
      "รฉฤพ": 952,
      "รฅฤชยฉ": 953,
      "รฅฤซฤฏ": 954,
      "รจฤฏ": 955,
      "ฤ his": 956,
      "รฅยฟฤฅ": 957,
      "รฅฤตฤฃ": 958,
      "รงยปล": 959,
      "รฆฤฌฤข": 960,
      "รฆยบ": 961,
      "รฆฤฆฤฑ": 962,
      "รงฤซยน": 963,
      "รฆฤถยฟ": 964,
      "รฆยก": 965,
      "รฆฤป": 966,
      "ฤ tw": 967,
      "ath": 968,
      "ฤ up": 969,
      "ew": 970,
      "รฏยผฤฝ": 971,
      "รฆลฤพ": 972,
      "รงยฑยป": 973,
      "ฤ bec": 974,
      "ฤ 0": 975,
      "ates": 976,
      "ile": 977,
      "ฤ diff": 978,
      "ays": 979,
      "รฆฤพยฏ": 980,
      "les": 981,
      "ฤ pre": 982,
      "รฅล": 983,
      "รงฤนฤง": 984,
      "รฉยช": 985,
      "รฅยคฤธ": 986,
      "con": 987,
      "ฤ ro": 988,
      "ฤ spe": 989,
      "ฤ Ch": 990,
      "รจฤคยฒ": 991,
      "ฤ there": 992,
      "ฤ its": 993,
      "olog": 994,
      "รฅฤฏฤท": 995,
      "รฆยดยป": 996,
      "รฆฤพฤข": 997,
      "รคยปยฃ": 998,
      "ฤ when": 999,
      "ฤ into": 1000,
      "รคยปฤธ": 1001,
      "รคยปฤฐ": 1002,
      "ฤ This": 1003,
      "ฤ some": 1004,
      "ฤ may": 1005,
      "ฤ po": 1006,
      "รฆฤฅฤง": 1007,
      "รฅยธฤค": 1008,
      "ail": 1009,
      "ฤ year": 1010,
      "รฅยฎฤซ": 1011,
      "รงฤป": 1012,
      "รฅฤฑยฏรคยปยฅ": 1013,
      "รฅยฐฤจ": 1014,
      "imes": 1015,
      "รงฤถยฑ": 1016,
      "รฅฤฑฤบ": 1017,
      "รฅยธยธ": 1018,
      "รงลฤถ": 1019,
      "we": 1020,
      "รคยฟยก": 1021,
      "ฤ time": 1022,
      "ฤ how": 1023,
      "vers": 1024,
      "),": 1025,
      "รฅฤฐล": 1026,
      "10": 1027,
      "รงฤท": 1028,
      "ฤ bet": 1029,
      "ian": 1030,
      "รฆฤฃ": 1031,
      "ฤ these": 1032,
      "rit": 1033,
      "ฤ if": 1034,
      "รงฤฅ": 1035,
      "ll": 1036,
      "ฤ 6": 1037,
      "ฤ **": 1038,
      "irst": 1039,
      "รฅยฏยผ": 1040,
      "ฤ been": 1041,
      "รฆฤนยฅ": 1042,
      "รฆฤฎฤฉ": 1043,
      "ings": 1044,
      "ys": 1045,
      "ฤ use": 1046,
      "รงยฒ": 1047,
      "ople": 1048,
      "20": 1049,
      "ฤ go": 1050,
      "ฤ work": 1051,
      "รฅยฅยฝ": 1052,
      "ject": 1053,
      "ove": 1054,
      "รจยฟฤฝรจยกฤฎ": 1055,
      "รฅฤงยท": 1056,
      "รฅฤฑฤณรฅยฑฤท": 1057,
      "ฤ rec": 1058,
      "ative": 1059,
      "ฤ ag": 1060,
      "ฤ over": 1061,
      "รฆฤฟยก": 1062,
      "ough": 1063,
      "รฉฤฉฤณ": 1064,
      "ific": 1065,
      "ons": 1066,
      "19": 1067,
      "erv": 1068,
      "lud": 1069,
      "ฤ cons": 1070,
      "ฤ two": 1071,
      "รฆลฤฆ": 1072,
      "รคยธฤต": 1073,
      "ฤ under": 1074,
      "รฆยฏฤถ": 1075,
      "รจฤญ": 1076,
      "ally": 1077,
      "ren": 1078,
      "ฤ col": 1079,
      "mer": 1080,
      "tern": 1081,
      "รฆฤฟฤฅ": 1082,
      "rough": 1083,
      "รฉฤถ": 1084,
      "รฆฤฐยฅ": 1085,
      "รจฤฌฤค": 1086,
      "lic": 1087,
      "row": 1088,
      "ft": 1089,
      "รฆยฐฤถ": 1090,
      "รงยพ": 1091,
      "รฅลยฆรงฤถล": 1092,
      "รฅยผยบ": 1093,
      "ฤ ra": 1094,
      "รงฤฆ": 1095,
      "รฆยตฤฃ": 1096,
      "ause": 1097,
      "ฤ Y": 1098,
      "รงยคยพ": 1099,
      "รจฤฒ": 1100,
      "stem": 1101,
      "ics": 1102,
      "ities": 1103,
      "รฆยฑฤค": 1104,
      "รฅลฤญ": 1105,
      "ฤ know": 1106,
      "รงฤฃ": 1107,
      "รฆยท": 1108,
      "ฤ rel": 1109,
      "lect": 1110,
      "รฅยคฤฆ": 1111,
      "รฅฤฒฤฆ": 1112,
      "รฆฤทฤช": 1113,
      "ฤ exp": 1114,
      "รฆยฒยป": 1115,
      "รงยซฤญ": 1116,
      "รจฤฆ": 1117,
      "==": 1118,
      "..": 1119,
      "ฤ like": 1120,
      "รฉยกยน": 1121,
      "รฆฤพฤช": 1122,
      "รงยกยฎ": 1123,
      "รฅยทยฅรคยฝฤพ": 1124,
      "ฤ people": 1125,
      "ฤ such": 1126,
      "ฤ act": 1127,
      "รฅฤณฤบ": 1128,
      "ract": 1129,
      "ฤ co": 1130,
      "ฤ tr": 1131,
      "รฅฤฒฤณ": 1132,
      "รงลยฅ": 1133,
      "รฆลยฃ": 1134,
      "ution": 1135,
      "ฤ had": 1136,
      "ari": 1137,
      "ฤ des": 1138,
      "ฤ any": 1139,
      "ular": 1140,
      "รฉฤนยฎ": 1141,
      "ฤ would": 1142,
      "text": 1143,
      "ning": 1144,
      "\\[": 1145,
      "รคยนล": 1146,
      "ฤ our": 1147,
      "รงยฉยถ": 1148,
      "รงยบยง": 1149,
      "ฤ need": 1150,
      "รงฤฟ": 1151,
      "รจยฏฤฃ": 1152,
      "ฤ bl": 1153,
      "ฤ $": 1154,
      "ational": 1155,
      "รฆฤนล": 1156,
      "ฤ acc": 1157,
      "erm": 1158,
      "รคยธฤขรคยธยช": 1159,
      "ฤ most": 1160,
      "ating": 1161,
      "ฤ differe": 1162,
      "รฅฤป": 1163,
      "cess": 1164,
      "รฉฤพฤข": 1165,
      "รฅยง": 1166,
      "ฤ tra": 1167,
      "รงยฎยกรงฤฒฤจ": 1168,
      "รฆฤถยถ": 1169,
      "รฅฤฒฤฏ": 1170,
      "ฤ sa": 1171,
      "รฉฤด": 1172,
      "รฆยฌยก": 1173,
      "ib": 1174,
      "ments": 1175,
      "ฤ rep": 1176,
      "ฤ new": 1177,
      "รฆลยค": 1178,
      "รฅยขล": 1179,
      ":**": 1180,
      "ffect": 1181,
      "als": 1182,
      "ฤ equ": 1183,
      "รฆยฎ": 1184,
      "ฤ first": 1185,
      "alth": 1186,
      "rib": 1187,
      "ฤ x": 1188,
      "รจฤช": 1189,
      "ฤ includ": 1190,
      "รฅฤฉฤจ": 1191,
      "รจยฏยพ": 1192,
      "รจยตยท": 1193,
      "รขฤขฤถ": 1194,
      "รฆยฃ": 1195,
      "ฤ gen": 1196,
      "ฤ no": 1197,
      "ฤ prov": 1198,
      "รฆฤค": 1199,
      "ฤ 201": 1200,
      "รจยฏยด": 1201,
      "ook": 1202,
      "ฤ used": 1203,
      "ility": 1204,
      "รฅยธฤช": 1205,
      "ฤ what": 1206,
      "ฤ ind": 1207,
      "รจยฏฤจ": 1208,
      "velop": 1209,
      "ฤ only": 1210,
      "ฤ hel": 1211,
      "รฅยคยฉ": 1212,
      "รคยนฤซ": 1213,
      "ne": 1214,
      "รฉฤขฤซ": 1215,
      "ฤ produ": 1216,
      "รฅฤปยจ": 1217,
      "รจยฐฤฅ": 1218,
      "รจยฎยบ": 1219,
      "eth": 1220,
      "รฆยบฤฒ": 1221,
      "รฅยฃ": 1222,
      "รจยฏฤท": 1223,
      "ฤ am": 1224,
      "รจยฟฤฒ": 1225,
      "000": 1226,
      "รจฤฎ": 1227,
      "รคยปยป": 1228,
      "ฤ form": 1229,
      "รฉฤฃฤต": 1230,
      "hed": 1231,
      "รฆฤธยฝ": 1232,
      "ฤ many": 1233,
      "รงยบยฟ": 1234,
      "รฆลยก": 1235,
      "ฤ sc": 1236,
      "รงยดล": 1237,
      "ฤ pos": 1238,
      "ฤ help": 1239,
      "ced": 1240,
      "ฤ ob": 1241,
      "รฅฤฑฤธ": 1242,
      "oth": 1243,
      "ise": 1244,
      "ob": 1245,
      "รงลฤถรงยฉยถ": 1246,
      "ov": 1247,
      "ange": 1248,
      "###": 1249,
      "ฤ ph": 1250,
      "ฤ sol": 1251,
      "รงฤฆยถ": 1252,
      "รฅยฎยน": 1253,
      "ฤ ac": 1254,
      "ฤ add": 1255,
      "รฅฤฝยพ": 1256,
      "รฆฤฝยด": 1257,
      "รฆฤฎฤฃ": 1258,
      "รงฤฌ": 1259,
      "รคยบยค": 1260,
      "รคยธยค": 1261,
      "ฤ through": 1262,
      "ween": 1263,
      "ฤ 7": 1264,
      "ample": 1265,
      "ฤ Pro": 1266,
      "รจฤซยฒ": 1267,
      "ฤ number": 1268,
      "ฤ system": 1269,
      "รจยฏล": 1270,
      "รฉฤต": 1271,
      "ฤ dec": 1272,
      "ฤ child": 1273,
      "รฅฤงฤฅ": 1274,
      "ฤ Un": 1275,
      "ฤ fe": 1276,
      "รฉยชฤฎ": 1277,
      "รฅฤงยป": 1278,
      "รฆฤทฤปรจฤคยฒ": 1279,
      "รฆยตฤญ": 1280,
      "hen": 1281,
      "รฉฤฅยฝ": 1282,
      "ฤ spec": 1283,
      "รงยคยบ": 1284,
      "รฅฤฏฤฃ": 1285,
      "fter": 1286,
      "รฅฤงยฑ": 1287,
      "รฆฤฌฤขรฆฤพยฏ": 1288,
      "รฉฤปยข": 1289,
      "ฤ di": 1290,
      "ฤ off": 1291,
      "ฤ reg": 1292,
      "ฤ pr": 1293,
      "ark": 1294,
      "รงยฎฤน": 1295,
      "รฆฤธฤป": 1296,
      "ฤ ass": 1297,
      "In": 1298,
      "รจยพฤฅ": 1299,
      "ฤ sub": 1300,
      "รฅฤพยบ": 1301,
      "ฤ 10": 1302,
      "รฆฤพฤฏ": 1303,
      "ฤ |": 1304,
      "รฏยผฤฐ": 1305,
      "round": 1306,
      "รงฤฐฤฉ": 1307,
      "รฅฤฝฤฝ": 1308,
      "รฅฤชฤป": 1309,
      "ds": 1310,
      "its": 1311,
      "ฤ \\]": 1312,
      "รฆฤชฤณรคยปยฌ": 1313,
      "ible": 1314,
      "ฤ between": 1315,
      "รจยข": 1316,
      "ink": 1317,
      "ฤ 8": 1318,
      "รฆฤฌยฅ": 1319,
      "ful": 1320,
      "รฉฤบยฒ": 1321,
      "hat": 1322,
      "รฆฤฆล": 1323,
      "รงยฅ": 1324,
      "รจยฎยค": 1325,
      "รคยผล": 1326,
      "รงยคยพรคยผฤผ": 1327,
      "uc": 1328,
      "รคยธลรฅฤฝยฝ": 1329,
      "ฤ em": 1330,
      "รคยนยฆ": 1331,
      "ower": 1332,
      "ram": 1333,
      "รฅฤขยผ": 1334,
      "ฤ develop": 1335,
      "uring": 1336,
      "รคยฝยฟรงฤถยจ": 1337,
      "รจยฝยฌ": 1338,
      "รคยผฤฃ": 1339,
      "รฆลยท": 1340,
      "รงฤฐยฏ": 1341,
      "รคยบฤฝ": 1342,
      "รฅฤฑฤน": 1343,
      "ฤ inv": 1344,
      "รจยฃ": 1345,
      "fore": 1346,
      "รฆฤฌยค": 1347,
      "iss": 1348,
      "ng": 1349,
      "รฅฤจฤพ": 1350,
      "ฤ where": 1351,
      "รฆลยผ": 1352,
      "รฆยจ": 1353,
      "รจยฟฤบ": 1354,
      "ased": 1355,
      "ures": 1356,
      "hes": 1357,
      "รฆยกฤช": 1358,
      "รงยฝฤณ": 1359,
      "รฆลยฅ": 1360,
      "ฤ Re": 1361,
      "ert": 1362,
      "รฅฤฑยฃ": 1363,
      "รฅฤฎฤง": 1364,
      "รฆฤถยน": 1365,
      "ฤ sur": 1366,
      "ฤ inter": 1367,
      "ฤ 9": 1368,
      "own": 1369,
      "12": 1370,
      "ฤ should": 1371,
      "รฅยคฤฉ": 1372,
      "รฉฤนยฎรฉยขฤบ": 1373,
      "ฤ rem": 1374,
      "รคยปยท": 1375,
      "ool": 1376,
      "aw": 1377,
      "ฤ 200": 1378,
      "Th": 1379,
      "ฤ &": 1380,
      "รฆยป": 1381,
      "รคยพฤญ": 1382,
      "รคยผฤฃรคยธฤผ": 1383,
      "ฤ then": 1384,
      "รฆฤขยป": 1385,
      "รคยฝฤจ": 1386,
      "รฆลยน": 1387,
      "ฤ get": 1388,
      "ten": 1389,
      "ฤ รขฤขฤต": 1390,
      "รฅฤธ": 1391,
      "cept": 1392,
      "ฤ fun": 1393,
      "ss": 1394,
      "form": 1395,
      "รฉฤขฤผรจยฟฤฉ": 1396,
      "ฤ sim": 1397,
      "arch": 1398,
      "รฉฤนยจ": 1399,
      "ฤ fl": 1400,
      "รฆฤขฤฟ": 1401,
      "ฤ He": 1402,
      "ฤ different": 1403,
      "ฤ sm": 1404,
      "ฤ att": 1405,
      "รฆฤฃยฏ": 1406,
      "รฅลฤบ": 1407,
      "รฅฤชยซ": 1408,
      "รฉยฃฤฐ": 1409,
      "รฆยณยจ": 1410,
      "ฤ supp": 1411,
      "รฉฤปยฉ": 1412,
      "รจยพยพ": 1413,
      "ied": 1414,
      "รจยขยซ": 1415,
      "ata": 1416,
      "ฤ val": 1417,
      "รฅฤฑฤค": 1418,
      "ife": 1419,
      "รฅยคฤฏ": 1420,
      "รฅฤชฤฝ": 1421,
      "ฤ each": 1422,
      "รคยธยปรจยฆฤฃ": 1423,
      "รจยทยฏ": 1424,
      "รฉฤขล": 1425,
      "ฤ fol": 1426,
      "ฤ years": 1427,
      "ฤ well": 1428,
      "รงฤง": 1429,
      "ฤ water": 1430,
      "รจยกฤข": 1431,
      "รคยฝฤฐ": 1432,
      "ฤ trans": 1433,
      "รฅลฤน": 1434,
      "รฆฤธยนรฆยณฤท": 1435,
      "ฤ find": 1436,
      "รฆยฏฤฑ": 1437,
      "รงยฆ": 1438,
      "รฅฤฎยป": 1439,
      "รงยณยปรงยปล": 1440,
      "รจยฑ": 1441,
      "sel": 1442,
      "ick": 1443,
      "ines": 1444,
      "cul": 1445,
      "ฤ vari": 1446,
      "ade": 1447,
      "ฤ mod": 1448,
      "ฤ gra": 1449,
      "รฆยจยก": 1450,
      "รงยฝยฎ": 1451,
      "hem": 1452,
      "รฅฤฑฤฏ": 1453,
      "รฅยฐฤณ": 1454,
      "รฆฤขฤฃ": 1455,
      "รฉยฆ": 1456,
      "ฤ make": 1457,
      "ฤ could": 1458,
      "ting": 1459,
      "รฅยผฤท": 1460,
      "รคยพฤฝ": 1461,
      "ฤ high": 1462,
      "bers": 1463,
      "ident": 1464,
      "รฅฤฝยฝรฅยฎยถ": 1465,
      "cy": 1466,
      "ฤ pres": 1467,
      "ฤ fact": 1468,
      "รฅฤท": 1469,
      "ps": 1470,
      "รงฤฟฤข": 1471,
      "ฤ dist": 1472,
      "รจฤฃฤฎ": 1473,
      "ฤ inte": 1474,
      "รฆยตฤฐ": 1475,
      "รฆยฃฤข": 1476,
      "ฤ 18": 1477,
      "uch": 1478,
      "รคยนฤช": 1479,
      "รจฤฏยฏ": 1480,
      "gan": 1481,
      "ever": 1482,
      "รจฤป": 1483,
      "ious": 1484,
      "รฆฤถยพ": 1485,
      "รจยฏยฅ": 1486,
      "ฤ proble": 1487,
      "wn": 1488,
      "ฤ det": 1489,
      "ues": 1490,
      "รงยปฤจ": 1491,
      "ants": 1492,
      "รฉฤฝฤจ": 1493,
      "ฤ health": 1494,
      "รฅยขฤฅ": 1495,
      "201": 1496,
      "ily": 1497,
      "รฅยฝยฑ": 1498,
      "รฆลยฅ": 1499,
      "ฤ Con": 1500,
      "ts": 1501,
      "รฆฤฐยจ": 1502,
      "รฆฤทยด": 1503,
      "รฆฤฎฤซ": 1504,
      "รงฤฌยถ": 1505,
      "ฤ bu": 1506,
      "ฤ set": 1507,
      "ฤ For": 1508,
      "รฅยฎฤฎ": 1509,
      "รงยงยฏ": 1510,
      "รงฤฝยด": 1511,
      "รฆฤซฤญ": 1512,
      "chn": 1513,
      "รฅฤฐฤญ": 1514,
      "ฤ import": 1515,
      "ฤ point": 1516,
      "gy": 1517,
      "the": 1518,
      "ฤ inst": 1519,
      "ural": 1520,
      "รจฤฎฤฅ": 1521,
      "รจยดยน": 1522,
      "รฆฤถยฏ": 1523,
      "chool": 1524,
      "ology": 1525,
      "ฤ pers": 1526,
      "ฤ cent": 1527,
      "รจยงฤค": 1528,
      "ef": 1529,
      "urn": 1530,
      "ving": 1531,
      "รฆฤฐยง": 1532,
      "der": 1533,
      "ฤ her": 1534,
      "รจยงฤฆรฅยฎฤผ": 1535,
      "รฆลฤฒ": 1536,
      "ฤ found": 1537,
      "รงยปฤฑรฆยตฤฐ": 1538,
      "cent": 1539,
      "ฤ ear": 1540,
      "ฤ def": 1541,
      "oci": 1542,
      "ฤ rese": 1543,
      "ฤ ty": 1544,
      "ฤ because": 1545,
      "ict": 1546,
      "ฤ If": 1547,
      "ฤ using": 1548,
      "ins": 1549,
      "ฤ lar": 1550,
      "ited": 1551,
      "ฤ pol": 1552,
      "50": 1553,
      "ฤ Com": 1554,
      "ฤ result": 1555,
      "รฅยฎฤซรฅฤงยจ": 1556,
      "รฅฤฑยธ": 1557,
      "ฤ follow": 1558,
      "รฅยพฤญ": 1559,
      "รฅลยน": 1560,
      "11": 1561,
      "ists": 1562,
      "รฅยฎฤฅ": 1563,
      "รจยฎยฐ": 1564,
      "ฤ Ex": 1565,
      "ฤ long": 1566,
      "รงยพฤฐ": 1567,
      "get": 1568,
      "iew": 1569,
      "ฤ lear": 1570,
      "ฤ sign": 1571,
      "ฤ car": 1572,
      "รฅฤจยต": 1573,
      "ฤ Al": 1574,
      "รงยซล": 1575,
      "ature": 1576,
      "times": 1577,
      "ron": 1578,
      "รฅฤงฤซ": 1579,
      "ฤ after": 1580,
      "ฤ effect": 1581,
      "ฤ just": 1582,
      "ฤ resp": 1583,
      "ฤ incre": 1584,
      "รงฤธฤน": 1585,
      "ually": 1586,
      "รฅฤฃฤผ": 1587,
      "land": 1588,
      "ฤ even": 1589,
      "ฤ way": 1590,
      "other": 1591,
      "รฅฤงฤช": 1592,
      "irc": 1593,
      "รฅฤชฤน": 1594,
      "ives": 1595,
      "รฆฤทฤปรฅลยฆ": 1596,
      "ฤ same": 1597,
      "รฉยป": 1598,
      "ฤ gener": 1599,
      "ฤ ed": 1600,
      "รฉยฃล": 1601,
      "ically": 1602,
      "รฉยฉ": 1603,
      "รฉฤปฤง": 1604,
      "รจยฏยท": 1605,
      "รคยธลรงฤผฤฆ": 1606,
      "รฆฤพฤฏรฅฤฌยก": 1607,
      "รจฤฃฤถ": 1608,
      "ฤ count": 1609,
      "รจฤฉยณ": 1610,
      "ness": 1611,
      "รฅฤทฤจ": 1612,
      "รฉฤฉฤฉ": 1613,
      "oy": 1614,
      "ฤ disc": 1615,
      "meric": 1616,
      "ฤ exper": 1617,
      "aking": 1618,
      "รจยฅ": 1619,
      "รฅฤจยณ": 1620,
      "ฤ ref": 1621,
      "ฤ mat": 1622,
      "ฤ see": 1623,
      "รฅฤฆ": 1624,
      "ec": 1625,
      "ฤ inform": 1626,
      "รจยบ": 1627,
      "ruct": 1628,
      "ฤ very": 1629,
      "รฉฤค": 1630,
      "รฅยปยบรจยฎยพ": 1631,
      "ism": 1632,
      "รคยบฤถ": 1633,
      "รฉฤปยค": 1634,
      "รงฤฅล": 1635,
      "ฤ We": 1636,
      "stand": 1637,
      "รงยจฤฐ": 1638,
      "รฉฤฉฤฎ": 1639,
      "ฤ An": 1640,
      "รงฤพฤญ": 1641,
      "รฅยทยฒ": 1642,
      "รฆฤธล": 1643,
      "รฉฤฟล": 1644,
      "ฤ students": 1645,
      "ฤ med": 1646,
      "รจยฏฤฆ": 1647,
      "รจยฅยฟ": 1648,
      "ฤ call": 1649,
      "รจยฆฤฃรฆยฑฤค": 1650,
      "ved": 1651,
      "ases": 1652,
      "รฆฤฟฤฒ": 1653,
      "รฉฤขฤค": 1654,
      "รฅฤฌล": 1655,
      "รจยฏยป": 1656,
      "รฆยธฤง": 1657,
      "รฆฤฅยณ": 1658,
      "รงฤพฤฃ": 1659,
      "ฤ every": 1660,
      "รคยผฤบ": 1661,
      "____": 1662,
      "รงยปยด": 1663,
      "ork": 1664,
      "ฤ right": 1665,
      "ax": 1666,
      "ฤ ke": 1667,
      "ฤ How": 1668,
      "รจยดยฃ": 1669,
      "รฅฤฆยฟ": 1670,
      "ฤ world": 1671,
      "รฅลยฆรคยนล": 1672,
      "รฅยฟฤง": 1673,
      "รฉฤพฤขรจยฆฤฃ": 1674,
      "รงยฉยบ": 1675,
      "ฤ min": 1676,
      "ize": 1677,
      "ides": 1678,
      "ฤ ext": 1679,
      "ฤ both": 1680,
      "200": 1681,
      "ฤ process": 1682,
      "ฤ 20": 1683,
      "รคยฟยกรฆฤฃยฏ": 1684,
      "รจยฝยฆ": 1685,
      "รฅยฒ": 1686,
      "ฤ those": 1687,
      "vent": 1688,
      "alcul": 1689,
      "ฤ comple": 1690,
      "ฤ requ": 1691,
      "รคยธฤตรคยธฤผ": 1692,
      "รงฤช": 1693,
      "รฅยธยฆ": 1694,
      "รจฤง": 1695,
      "ฤ cur": 1696,
      "รฅฤชฤด": 1697,
      "รจยบยซ": 1698,
      "รงยงยฐ": 1699,
      "รจฤฅยฝรฅฤฌฤฝ": 1700,
      "ฤ pat": 1701,
      "รฉยขฤฆ": 1702,
      "ond": 1703,
      "รฉฤงฤฏ": 1704,
      "ฤ hum": 1705,
      "รฆยถฤช": 1706,
      "ient": 1707,
      "ฤ data": 1708,
      "ฤ cor": 1709,
      "รฅฤพล": 1710,
      "iven": 1711,
      "old": 1712,
      "ฤ partic": 1713,
      "ined": 1714,
      "รจฤฑ": 1715,
      "รจยฑยก": 1716,
      "led": 1717,
      "รฆฤนยถรฉฤนยด": 1718,
      "und": 1719,
      "ety": 1720,
      ".\"": 1721,
      "ฤ prog": 1722,
      "ty": 1723,
      "ages": 1724,
      "รฆลยธ": 1725,
      "รจฤฒยฅ": 1726,
      "รฅฤฌล": 1727,
      "รจยงฤฃ": 1728,
      "arm": 1729,
      "รจฤฐ": 1730,
      "ฤ said": 1731,
      "cial": 1732,
      "ute": 1733,
      "รฅฤฑยท": 1734,
      "รฅยฑล": 1735,
      "15": 1736,
      "รฅฤตฤฏ": 1737,
      "รงฤงยง": 1738,
      "ฤ appro": 1739,
      "ฤ [": 1740,
      "รฆยฎยต": 1741,
      "nce": 1742,
      "รงยปฤป": 1743,
      "ฤ does": 1744,
      "รฉฤขล": 1745,
      "ward": 1746,
      "ฤ my": 1747,
      "รฅฤจฤงรฅยฎยน": 1748,
      "รฉยขฤจ": 1749,
      "ฤ dep": 1750,
      "รฆฤบฤต": 1751,
      "รฆฤฐฤด": 1752,
      "ivers": 1753,
      "รฆยธยฉ": 1754,
      "ฤ being": 1755,
      "iel": 1756,
      "รฅฤฟฤฉ": 1757,
      "ฤ Americ": 1758,
      "รฅยธฤฅ": 1759,
      "ฤ pub": 1760,
      "รฅฤฏฤน": 1761,
      "ection": 1762,
      "รงยปฤฉ": 1763,
      "ฤ expl": 1764,
      "รฅลยบรฆฤพยฌ": 1765,
      "ody": 1766,
      "รงยฒยพ": 1767,
      "ฤ loc": 1768,
      "ince": 1769,
      "รคยธฤพ": 1770,
      "ฤ much": 1771,
      "eng": 1772,
      "รฆยตยท": 1773,
      "This": 1774,
      "30": 1775,
      "รฅลล": 1776,
      "รฅยทยฅรงยจฤญ": 1777,
      "ฤ she": 1778,
      "ฤ รงยฌยฌ": 1779,
      "รฅฤฑยช": 1780,
      "รงฤปยฝ": 1781,
      "tle": 1782,
      "รงยบยฆ": 1783,
      "รฆฤบยพ": 1784,
      "cer": 1785,
      "ix": 1786,
      "ฤ ent": 1787,
      "inal": 1788,
      "รฆยดยปรฅฤฌยจ": 1789,
      "ฤ mon": 1790,
      "รฆฤทยฐรฆฤฏยฎ": 1791,
      "ential": 1792,
      "รฅลฤฐ": 1793,
      "ฤ ca": 1794,
      "ivid": 1795,
      "ฤ techn": 1796,
      "iron": 1797,
      "ices": 1798,
      "รจยฎยฎ": 1799,
      "รฅยพฤช": 1800,
      "รฅยบฤฑ": 1801,
      "hip": 1802,
      "รฅฤฏยณ": 1803,
      "ฤ important": 1804,
      "รฆฤฌฤท": 1805,
      "ral": 1806,
      "ized": 1807,
      "รคยฝฤพรงฤถยจ": 1808,
      "รฉฤฉฤฏรจยฆฤฃ": 1809,
      "ฤฤ ": 1810,
      "รคยธฤธ": 1811,
      "รฆยทยฑ": 1812,
      "ฤ show": 1813,
      "รคยฝฤท": 1814,
      "รฅฤชฤจรฆลฤฒ": 1815,
      "ฤ information": 1816,
      "li": 1817,
      ".,": 1818,
      "รฅฤจฤป": 1819,
      "ฤ children": 1820,
      "รฅฤฌยฉ": 1821,
      "ฤ level": 1822,
      "ฤ life": 1823,
      "gg": 1824,
      "ฤ art": 1825,
      "รจฤขฤฃ": 1826,
      "ฤ cre": 1827,
      "รฅยฑยฑ": 1828,
      "รจยฎยพรจยฎยก": 1829,
      "รฅยฑฤค": 1830,
      "รจยฃฤง": 1831,
      "ฤ read": 1832,
      "18": 1833,
      ".รขฤขฤฟ": 1834,
      "ฤ sk": 1835,
      "ฤ lead": 1836,
      "รฆฤฅฤงรฅฤจยต": 1837,
      "ather": 1838,
      "ted": 1839,
      "ฤ end": 1840,
      "รคยธฤฉ": 1841,
      "vern": 1842,
      "ฤ study": 1843,
      "ock": 1844,
      "รฆลยนรฆฤฏยฎ": 1845,
      "รฅฤฝล": 1846,
      "รจยฟฤฉรงยจฤญ": 1847,
      "รงยปล": 1848,
      "ฤ small": 1849,
      "ฤ str": 1850,
      "ฤ As": 1851,
      "ฤ during": 1852,
      "รฉฤปฤฒ": 1853,
      "ฤ example": 1854,
      "รฅฤงยทรฆฤพฤซ": 1855,
      "ฤ fam": 1856,
      "ฤ ins": 1857,
      "รงฤทฤฎ": 1858,
      "ฤ commun": 1859,
      "รฅลยบรงยก": 1860,
      "ฤ grou": 1861,
      "com": 1862,
      "รคยธฤฏรฅฤฒฤฎ": 1863,
      "รฅฤฎฤน": 1864,
      "ฤ less": 1865,
      "dition": 1866,
      "cl": 1867,
      "ฤ three": 1868,
      "ฤ They": 1869,
      "\\]": 1870,
      "รฅลยบรงยกฤข": 1871,
      "ฤ test": 1872,
      "ฤ own": 1873,
      "รงยข": 1874,
      "รฆลฤฃ": 1875,
      "any": 1876,
      "====": 1877,
      "ves": 1878,
      "รฅฤฒยซ": 1879,
      "รฆยข": 1880,
      "ฤ \\).": 1881,
      "ฤ back": 1882,
      "รคยฝล": 1883,
      "ale": 1884,
      "รฅยก": 1885,
      "ฤ 12": 1886,
      "รงฤฝฤณ": 1887,
      "ฤ bo": 1888,
      "รคยพฤฟ": 1889,
      "de": 1890,
      "รฆฤพยช": 1891,
      "ฤ made": 1892,
      "รฅฤฏฤทรคยฝฤฏ": 1893,
      "รงยปฤฆรงยปฤฉ": 1894,
      "read": 1895,
      "รคยบยบรฆยฐฤณ": 1896,
      "รจฤฉยด": 1897,
      "io": 1898,
      "รฅฤฉฤฑ": 1899,
      "รจยฎยฉ": 1900,
      "ฤ aut": 1901,
      "ฤ pop": 1902,
      "รงยฆยป": 1903,
      "รฅยฝยฑรฅฤตฤฏ": 1904,
      "รจยงฤจ": 1905,
      "รฅฤฐยป": 1906,
      "รฅยนยฟ": 1907,
      "ฤ grow": 1908,
      "ality": 1909,
      "รฆฤฌฤฌ": 1910,
      "ฤ Ar": 1911,
      "รฅฤงยฌรฅฤฑยธ": 1912,
      "omet": 1913,
      "รฆฤญยฌ": 1914,
      "ฤ Q": 1915,
      "**:": 1916,
      "ฤ poss": 1917,
      "รฅยบฤถรงฤถยจ": 1918,
      "ฤ good": 1919,
      "imate": 1920,
      "รงฤฝยธรฅฤงยณ": 1921,
      "ฤ person": 1922,
      "ฤ av": 1923,
      "รฆฤซฤฏ": 1924,
      "ฤ state": 1925,
      "ergy": 1926,
      "รงฤฐยฏรฅยขฤฅ": 1927,
      "รฆยฒยก": 1928,
      "รฅฤงฤญ": 1929,
      "รฆลฤฉรฅฤฉฤจ": 1930,
      "ฤ food": 1931,
      "รฅฤฑฤณรงฤถล": 1932,
      "ex": 1933,
      "ฤ function": 1934,
      "รงลยฅรจยฏฤจ": 1935,
      "รงยฑยณ": 1936,
      "รยท": 1937,
      "ฤ const": 1938,
      "รจยฟฤณ": 1939,
      "รฅฤฐฤจ": 1940,
      "ฤ sci": 1941,
      "ฤ school": 1942,
      "ven": 1943,
      "||": 1944,
      "รฅยฎยก": 1945,
      "ฤ power": 1946,
      "right": 1947,
      "ck": 1948,
      "รขฤณ": 1949,
      "ider": 1950,
      "รฆฤชยท": 1951,
      "eg": 1952,
      "ฤ main": 1953,
      "ability": 1954,
      "air": 1955,
      "ฤ before": 1956,
      "รงฤถลรคยบยง": 1957,
      "^{": 1958,
      "รฅฤฏฤฉ": 1959,
      "ฤ dire": 1960,
      "รงฤฝฤฌ": 1961,
      "รฉฤปฤฏ": 1962,
      "รฆยถยฒ": 1963,
      "รงยช": 1964,
      "รฅยฆฤครฆลฤพ": 1965,
      "รฅยคฤฆรงฤฒฤจ": 1966,
      "รฅฤงยถรคยปฤธ": 1967,
      "รฆฤฟฤณ": 1968,
      "ฤ class": 1969,
      "ฤ must": 1970,
      "ฤ while": 1971,
      "ars": 1972,
      "ฤ take": 1973,
      "ify": 1974,
      "รฅยนยฒ": 1975,
      "akes": 1976,
      "ฤ again": 1977,
      "รฉฤฅยจรฅฤชฤจ": 1978,
      "uss": 1979,
      "ฤ .": 1980,
      "รงฤฒฤฅ": 1981,
      "16": 1982,
      "ฤ common": 1983,
      "viron": 1984,
      "ethod": 1985,
      "ฤ often": 1986,
      "รฅยทยฑ": 1987,
      "รฆฤซยฟ": 1988,
      "ฤ understand": 1989,
      "ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ": 1990,
      "รฉล": 1991,
      "รฅยคยฑ": 1992,
      "รฆฤฑฤฒรฉยซฤบ": 1993,
      "up": 1994,
      "รฆฤชฤบ": 1995,
      "ฤ gl": 1996,
      "ฤ hist": 1997,
      "ฤ char": 1998,
      "รงยฅล": 1999,
      "ฤ Ind": 2000,
      "ฤ ser": 2001,
      "ran": 2002,
      "ฤ now": 2003,
      "ฤ occ": 2004,
      "ision": 2005,
      "rol": 2006,
      "รฅฤงฤผ": 2007,
      "รฉยฅ": 2008,
      "รฆฤคยฃ": 2009,
      "rest": 2010,
      "รจยฟยฐ": 2011,
      "รฅฤฃยฅ": 2012,
      "ger": 2013,
      "รฆฤฑฤฒรคยพฤฝ": 2014,
      "ฤ lit": 2015,
      "ฤ New": 2016,
      "รงยงฤณรฅลยฆ": 2017,
      "cond": 2018,
      "ฤ down": 2019,
      "rent": 2020,
      "รจยจ": 2021,
      "ฤ area": 2022,
      "รจยดยข": 2023,
      "itive": 2024,
      "to": 2025,
      "รจยจฤข": 2026,
      "ฤ day": 2027,
      "รฅยคยด": 2028,
      "รฅฤณยฝ": 2029,
      "ฤ line": 2030,
      "----": 2031,
      "25": 2032,
      "รงลฤธ": 2033,
      "ator": 2034,
      "ets": 2035,
      "ency": 2036,
      "รจฤฌยฑ": 2037,
      "รฅฤฎฤงรฆฤญยฌ": 2038,
      "ฤ quest": 2039,
      "ฤ start": 2040,
      "รคยบยบรฅฤณฤบ": 2041,
      "รจยฎยกรงยฎฤน": 2042,
      "ฤ plan": 2043,
      "รฉฤงยธ": 2044,
      "ฤ est": 2045,
      "รคยปฤข": 2046,
      "ished": 2047,
      "รฆฤธยนรฅยผฤฑ": 2048,
      "_{": 2049,
      "14": 2050,
      "ฤ Se": 2051,
      "รฅฤณยจ": 2052,
      "รฆฤทฤง": 2053,
      "รฅฤฌยณ": 2054,
      "oh": 2055,
      "ring": 2056,
      "omen": 2057,
      "รงยผฤธ": 2058,
      "รฅฤฑยฒ": 2059,
      "ave": 2060,
      "ฤ There": 2061,
      "ots": 2062,
      "รฅฤถ": 2063,
      "ฤ mult": 2064,
      "รงยปฤตรฆลฤฆ": 2065,
      "ฤ tri": 2066,
      "ross": 2067,
      "ฤ mem": 2068,
      "รคยปยฅรฅฤฑฤฌ": 2069,
      "รฅฤจฤฏ": 2070,
      "itions": 2071,
      "ffic": 2072,
      "ains": 2073,
      "atic": 2074,
      "ฤ hand": 2075,
      "ulation": 2076,
      "รจฤฉยชรฅยทยฑ": 2077,
      "รฆลฤต": 2078,
      "ฤ research": 2079,
      "ฤ prot": 2080,
      "ฤ conf": 2081,
      "ฤ contin": 2082,
      "ฤ treat": 2083,
      "ฤ ve": 2084,
      "13": 2085,
      "รคยฟยฎ": 2086,
      "sw": 2087,
      "รฆยฌยพ": 2088,
      "รฆฤญยฉ": 2089,
      "รคยธฤถ": 2090,
      "raph": 2091,
      "รฅฤฝยด": 2092,
      "รงฤพล": 2093,
      "รฏยผล": 2094,
      "ฤ cell": 2095,
      "ฤ ret": 2096,
      "รฆยน": 2097,
      "ฤ design": 2098,
      "ฤ serv": 2099,
      "ters": 2100,
      "รฆยฒยกรฆฤพฤซ": 2101,
      "ฤ around": 2102,
      "ฤ activ": 2103,
      "รฅฤณฤฌ": 2104,
      "รฅยฟยซ": 2105,
      "ฤ him": 2106,
      "\\).": 2107,
      "รงฤถลรฆยดยป": 2108,
      "ocial": 2109,
      "รฅยฑฤข": 2110,
      "รจฤณ": 2111,
      "รฅยฝฤท": 2112,
      "รคยปฤขรคยนฤช": 2113,
      "ฤ body": 2114,
      "รฅฤงยณรงยณยป": 2115,
      "ฤ redu": 2116,
      "iversity": 2117,
      "ฤ dise": 2118,
      "รฅฤฑยฏรจฤฅยฝ": 2119,
      "รฆฤธยนรฉฤฟยข": 2120,
      "ฤ support": 2121,
      "ฤ organ": 2122,
      "oss": 2123,
      "รฆฤฐยงรฅฤชยถ": 2124,
      "ฤ look": 2125,
      "รฅยฎยณ": 2126,
      "รคยฟฤฟรฆฤฌยค": 2127,
      "ฤ ris": 2128,
      "รจยฏฤฏ": 2129,
      "ฤ elect": 2130,
      "ฤ You": 2131,
      "vironment": 2132,
      "ional": 2133,
      "ฤ numbers": 2134,
      "ull": 2135,
      "ah": 2136,
      "รฉยกยนรงฤฝยฎ": 2137,
      "รฆยผ": 2138,
      "รฆยค": 2139,
      "day": 2140,
      "ฤ met": 2141,
      "รฆฤชฤธรจฤขฤง": 2142,
      "ฤ writ": 2143,
      "รฅฤฑยฅ": 2144,
      "ฤ given": 2145,
      "รจยพฤต": 2146,
      "ฤ cle": 2147,
      "olution": 2148,
      "ury": 2149,
      "self": 2150,
      "รฉฤผยพ": 2151,
      "ฤ did": 2152,
      "รฅยพฤฃ": 2153,
      "ฤ bel": 2154,
      "ฤ meas": 2155,
      "รฉฤขฤซรฆฤญยฉ": 2156,
      "รฆฤด": 2157,
      "ฤ great": 2158,
      "ฤ 15": 2159,
      "ental": 2160,
      "รจล": 2161,
      "ฤ called": 2162,
      "ฤ large": 2163,
      "รงฤญ": 2164,
      "รฅฤซฤค": 2165,
      "aj": 2166,
      "รจยดล": 2167,
      "hers": 2168,
      "ฤ human": 2169,
      "รฅยฏฤจ": 2170,
      "รจยงฤด": 2171,
      "รฆฤธยฏ": 2172,
      "ฤ stand": 2173,
      "line": 2174,
      "ฤ But": 2175,
      "ฤ \\(\\": 2176,
      "ital": 2177,
      "รงฤซฤฉ": 2178,
      "รฅยพยท": 2179,
      "รฅฤฒฤฎรฆฤนยถ": 2180,
      "ฤ par": 2181,
      "ner": 2182,
      "acter": 2183,
      "รฆฤฟยกรคยปยถ": 2184,
      "ฤ Ad": 2185,
      "รคยธยฅ": 2186,
      "รฆฤต": 2187,
      "รฏยผฤค": 2188,
      "ash": 2189,
      "รฅฤฏฤฑ": 2190,
      "รฅยงฤญ": 2191,
      "ฤ op": 2192,
      "ฤ product": 2193,
      "รงฤฑ": 2194,
      "here": 2195,
      "way": 2196,
      "ฤ pract": 2197,
      "รฆฤณ": 2198,
      "รฅฤฐยฟ": 2199,
      "รฅฤงฤฏ": 2200,
      "ฤ including": 2201,
      "รจฤชยฌ": 2202,
      "ฤ allow": 2203,
      "รฅฤงฤง": 2204,
      "รฉยกยป": 2205,
      "ared": 2206,
      "ฤ govern": 2207,
      "rodu": 2208,
      "รจยถยณ": 2209,
      "ฤ change": 2210,
      "ired": 2211,
      "รขฤขฤต": 2212,
      "รฆยฆ": 2213,
      "รจยฏฤฟ": 2214,
      "ฤ method": 2215,
      "ฤ known": 2216,
      "รฅฤฑยฐ": 2217,
      "รฉยฆฤธ": 2218,
      "ฤ gre": 2219,
      "รฅยบยท": 2220,
      "รงฤฎ": 2221,
      "ฤ Wh": 2222,
      "ฤ z": 2223,
      "รคยธฤขรงยงฤฏ": 2224,
      "รจยถฤง": 2225,
      "ples": 2226,
      "ected": 2227,
      "ration": 2228,
      "mon": 2229,
      "รจฤฐยท": 2230,
      "ouse": 2231,
      "ฤ report": 2232,
      "รฉฤฅยจรฉฤนยจ": 2233,
      "ฤ land": 2234,
      "รจยกยฅ": 2235,
      "รฅยทยฎ": 2236,
      "รจยดยจรฉฤฉฤฑ": 2237,
      "ฤ ident": 2238,
      "รฆยณฤทรฅยพฤญ": 2239,
      "ization": 2240,
      "ฤ anal": 2241,
      "รฆฤชฤณรฅฤฝยฝ": 2242,
      "รฅฤฑฤช": 2243,
      "ฤ sl": 2244,
      "ฤ What": 2245,
      "els": 2246,
      "iqu": 2247,
      "ption": 2248,
      "ฤ eas": 2249,
      "rt": 2250,
      "รฆยฏฤด": 2251,
      "รคยธฤขรจฤชยฌ": 2252,
      "รฉฤผฤฑ": 2253,
      "ฤ adv": 2254,
      "รจยตฤฆรฆยบฤฒ": 2255,
      "ฤ \\,": 2256,
      "รงฤฃยซ": 2257,
      "รงลฤถ": 2258,
      "60": 2259,
      "iod": 2260,
      "'t": 2261,
      "รฅยคยงรฅลยฆ": 2262,
      "ฤ care": 2263,
      "ฤ proper": 2264,
      "ฤ place": 2265,
      "รฅยบฤพ": 2266,
      "รฅฤชฤฉ": 2267,
      "ฤ gu": 2268,
      "รฉยขฤฟ": 2269,
      "ฤ And": 2270,
      "รคยปยฅรคยธฤฌ": 2271,
      "ฤ though": 2272,
      "ฤ think": 2273,
      "รจยฎล": 2274,
      "รงยบยณ": 2275,
      "รฉฤผฤพ": 2276,
      "ฤ Is": 2277,
      "รคยฝฤพรคยธยบ": 2278,
      "ฤ cour": 2279,
      ",รขฤขฤฟ": 2280,
      "รฅลยฆรฆลยก": 2281,
      "ield": 2282,
      "ฤ beh": 2283,
      "40": 2284,
      "รฅฤฏฤฐ": 2285,
      "aterial": 2286,
      "รงยฎฤข": 2287,
      "ฤ energy": 2288,
      "osed": 2289,
      "agn": 2290,
      "ior": 2291,
      "รฅยฎลรงฤฐยฐ": 2292,
      "ฤ sym": 2293,
      "17": 2294,
      "rain": 2295,
      "ered": 2296,
      "ฤ build": 2297,
      "orn": 2298,
      "ason": 2299,
      "รฅฤชฤฟ": 2300,
      "ฤ educ": 2301,
      "conom": 2302,
      "รฅยงฤถ": 2303,
      "ฤ 199": 2304,
      "ฤ invol": 2305,
      "รฆฤฌฤน": 2306,
      "ids": 2307,
      "ination": 2308,
      "รฉฤคยฃ": 2309,
      "lish": 2310,
      "ฤ ele": 2311,
      "ฤ ter": 2312,
      "รจยฟล": 2313,
      "รคยฟฤฟรฉฤปยฉ": 2314,
      "รฅยธฤครฅฤพยบ": 2315,
      "ฤ vis": 2316,
      "ta": 2317,
      "ฤ typ": 2318,
      "รฅฤจฤฝ": 2319,
      "ฤ ide": 2320,
      "ฤ still": 2321,
      "ฤ ,": 2322,
      "ฤ oper": 2323,
      "ividual": 2324,
      "ฤ tem": 2325,
      "รฆลฤน": 2326,
      "ฤ Le": 2327,
      "รจฤคยก": 2328,
      "ฤ chang": 2329,
      "รฆฤพยบรฆลฤฆ": 2330,
      "รงยฌยฆ": 2331,
      "ug": 2332,
      "ฤ might": 2333,
      "ฤ real": 2334,
      "ฤ Sp": 2335,
      "outh": 2336,
      "ฤ \\),": 2337,
      "ฤ public": 2338,
      "รฅฤธฤฆ": 2339,
      "ฤ value": 2340,
      "รฆฤธฤฉรฅฤฎฤธ": 2341,
      "ฤ problem": 2342,
      "ฤ De": 2343,
      "ources": 2344,
      "ฤ want": 2345,
      "ฤ without": 2346,
      "รฆยฒยน": 2347,
      "val": 2348,
      "ฤ present": 2349,
      "ฤ mean": 2350,
      "รฆยธยธ": 2351,
      "ฤ These": 2352,
      "รฉฤฟยฉ": 2353,
      "รงยบยข": 2354,
      "รฆฤพฤซรฅฤงยณ": 2355,
      "รฆฤปยฎ": 2356,
      "ton": 2357,
      "รฅฤชยถรฅยบยฆ": 2358,
      "ฤ within": 2359,
      "รจฤฅล": 2360,
      "ฤ another": 2361,
      "ฤ experi": 2362,
      "รงลยณ": 2363,
      "รฆฤทฤปรฅยธฤช": 2364,
      "oun": 2365,
      "ฤ hy": 2366,
      "ฤ direct": 2367,
      "รฅยฐยฑรฆฤบยฏ": 2368,
      "รฅฤฒยธ": 2369,
      "ries": 2370,
      "ertain": 2371,
      "ฤ Eng": 2372,
      "ฤ repres": 2373,
      "รงฤนฤฉ": 2374,
      "ฤ phys": 2375,
      "sq": 2376,
      "รฆลยข": 2377,
      "oms": 2378,
      "bs": 2379,
      "pr": 2380,
      "ฤ bas": 2381,
      "ฤ cap": 2382,
      "รจฤจ": 2383,
      "ฤ รขฤขฤบ": 2384,
      "รงฤถยณ": 2385,
      "ฤ following": 2386,
      "ฤ few": 2387,
      "ense": 2388,
      "ฤ play": 2389,
      "ฤ interest": 2390,
      "ier": 2391,
      "รงฤซฤช": 2392,
      "St": 2393,
      "รฅยผฤค": 2394,
      "ording": 2395,
      "รจยกฤฎรคยธยบ": 2396,
      "crib": 2397,
      "รฅลยนรฅฤงยป": 2398,
      "ฤ learn": 2399,
      "uro": 2400,
      "รฆฤฏล": 2401,
      "ฤ second": 2402,
      "ฤ eng": 2403,
      "angu": 2404,
      "ฤ percent": 2405,
      "รฅฤฉล": 2406,
      "รฅยฟยต": 2407,
      ",\"": 2408,
      "รฆฤฟฤฒรฆฤธฤป": 2409,
      "รขฤขยฆ": 2410,
      "ฤ pur": 2411,
      "tt": 2412,
      "ฤ don": 2413,
      "ฤ pass": 2414,
      "ฤ 16": 2415,
      "man": 2416,
      "รฉฤบยณ": 2417,
